VulgClementine/Wisdom.org
** Wisdom 1:1

Diligite justitiam, qui judicatis terram.  Sentite de Domino in bonitate,  et in simplicitate cordis quærite illum : 

