docs/VulgClementine/Wisdom.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-04-15 Fri 21:41 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>&lrm;</title>
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="src/readtheorg_theme/css/readtheorg.css"/>
</head>
<body>
<div id="content" class="content">
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org63c2773">Wisdom 1</a>
<ul>
<li><a href="#org762a9d0">Wisdom 1:1</a></li>
<li><a href="#orgadef42f">Wisdom 1:2</a></li>
<li><a href="#org2cbdfdb">Wisdom 1:3</a></li>
<li><a href="#org667eb24">Wisdom 1:4</a></li>
<li><a href="#orgbff52ce">Wisdom 1:5</a></li>
<li><a href="#org9a411be">Wisdom 1:6</a></li>
<li><a href="#org2437595">Wisdom 1:7</a></li>
<li><a href="#org77179ae">Wisdom 1:8</a></li>
<li><a href="#orgc5c3283">Wisdom 1:9</a></li>
<li><a href="#org8c79b90">Wisdom 1:10</a></li>
<li><a href="#orgb539808">Wisdom 1:11</a></li>
<li><a href="#org6d93982">Wisdom 1:12</a></li>
<li><a href="#orgdaa8942">Wisdom 1:13</a></li>
<li><a href="#orge31e03f">Wisdom 1:14</a></li>
<li><a href="#org1482d30">Wisdom 1:15</a></li>
<li><a href="#org0ee33ff">Wisdom 1:16</a></li>
</ul>
</li>
<li><a href="#orge107438">Wisdom 2</a>
<ul>
<li><a href="#orgaeea2a2">Wisdom 2:1</a></li>
<li><a href="#orgdb95ec7">Wisdom 2:2</a></li>
<li><a href="#orgc6f8b28">Wisdom 2:3</a></li>
<li><a href="#org8bf853f">Wisdom 2:4</a></li>
<li><a href="#orgb3ae24e">Wisdom 2:5</a></li>
<li><a href="#orga9ba70f">Wisdom 2:6</a></li>
<li><a href="#orga20a58b">Wisdom 2:7</a></li>
<li><a href="#org90e96a1">Wisdom 2:8</a></li>
<li><a href="#org5d53e49">Wisdom 2:9</a></li>
<li><a href="#orga4aa685">Wisdom 2:10</a></li>
<li><a href="#org63a79d7">Wisdom 2:11</a></li>
<li><a href="#org9234a80">Wisdom 2:12</a></li>
<li><a href="#org323fdff">Wisdom 2:13</a></li>
<li><a href="#org5f518c8">Wisdom 2:14</a></li>
<li><a href="#orgb178f50">Wisdom 2:15</a></li>
<li><a href="#orgc9f6c8f">Wisdom 2:16</a></li>
<li><a href="#orgec583c4">Wisdom 2:17</a></li>
<li><a href="#org0dda1e8">Wisdom 2:18</a></li>
<li><a href="#org392764b">Wisdom 2:19</a></li>
<li><a href="#org572aeb5">Wisdom 2:20</a></li>
<li><a href="#org28fb47b">Wisdom 2:21</a></li>
<li><a href="#org3b53d5c">Wisdom 2:22</a></li>
<li><a href="#org201ae16">Wisdom 2:23</a></li>
<li><a href="#org50e9fcf">Wisdom 2:24</a></li>
<li><a href="#orga4ec81a">Wisdom 2:25</a></li>
</ul>
</li>
<li><a href="#orgd76ddb5">Wisdom 3</a>
<ul>
<li><a href="#org40efa1d">Wisdom 3:1</a></li>
<li><a href="#orgc01db83">Wisdom 3:2</a></li>
<li><a href="#org0938a59">Wisdom 3:3</a></li>
<li><a href="#org297321d">Wisdom 3:4</a></li>
<li><a href="#org08e4d60">Wisdom 3:5</a></li>
<li><a href="#org8ec3777">Wisdom 3:6</a></li>
<li><a href="#orgdc4e4cc">Wisdom 3:7</a></li>
<li><a href="#org2354c33">Wisdom 3:8</a></li>
<li><a href="#org3117d8d">Wisdom 3:9</a></li>
<li><a href="#orgd5a27a5">Wisdom 3:10</a></li>
<li><a href="#org2bc7c1c">Wisdom 3:11</a></li>
<li><a href="#org21a20ec">Wisdom 3:12</a></li>
<li><a href="#org97ec44e">Wisdom 3:13</a></li>
<li><a href="#org9c05aa1">Wisdom 3:14</a></li>
<li><a href="#org242922c">Wisdom 3:15</a></li>
<li><a href="#orgd1796f1">Wisdom 3:16</a></li>
<li><a href="#orgfc5c831">Wisdom 3:17</a></li>
<li><a href="#org7fb414b">Wisdom 3:18</a></li>
<li><a href="#org05dce59">Wisdom 3:19</a></li>
</ul>
</li>
<li><a href="#orgf121005">Wisdom 4</a>
<ul>
<li><a href="#org5f17048">Wisdom 4:1</a></li>
<li><a href="#orgc3eca7c">Wisdom 4:2</a></li>
<li><a href="#org673ca05">Wisdom 4:3</a></li>
<li><a href="#orgaa4e966">Wisdom 4:4</a></li>
<li><a href="#org6db213b">Wisdom 4:5</a></li>
<li><a href="#orgf76d10d">Wisdom 4:6</a></li>
<li><a href="#org3d77f71">Wisdom 4:7</a></li>
<li><a href="#org0cfceec">Wisdom 4:8</a></li>
<li><a href="#orge437735">Wisdom 4:9</a></li>
<li><a href="#org8a5da7c">Wisdom 4:10</a></li>
<li><a href="#orge74ae7a">Wisdom 4:11</a></li>
<li><a href="#org2de0eca">Wisdom 4:12</a></li>
<li><a href="#orgb9e6335">Wisdom 4:13</a></li>
<li><a href="#orgfaae067">Wisdom 4:14</a></li>
<li><a href="#org5626e54">Wisdom 4:15</a></li>
<li><a href="#orgdb52124">Wisdom 4:16</a></li>
<li><a href="#org8216d8c">Wisdom 4:17</a></li>
<li><a href="#org7006a11">Wisdom 4:18</a></li>
<li><a href="#orgde63a45">Wisdom 4:19</a></li>
<li><a href="#org792d370">Wisdom 4:20</a></li>
</ul>
</li>
<li><a href="#org803dddf">Wisdom 5</a>
<ul>
<li><a href="#org41988ec">Wisdom 5:1</a></li>
<li><a href="#orgb3411e4">Wisdom 5:2</a></li>
<li><a href="#org95b273d">Wisdom 5:3</a></li>
<li><a href="#orgcf23a42">Wisdom 5:4</a></li>
<li><a href="#orgb90fbaa">Wisdom 5:5</a></li>
<li><a href="#org53c28d2">Wisdom 5:6</a></li>
<li><a href="#orgdc823c4">Wisdom 5:7</a></li>
<li><a href="#org1d2f14a">Wisdom 5:8</a></li>
<li><a href="#org8e3f831">Wisdom 5:9</a></li>
<li><a href="#orgae9ef5f">Wisdom 5:10</a></li>
<li><a href="#orgee67e96">Wisdom 5:11</a></li>
<li><a href="#orgf70e095">Wisdom 5:12</a></li>
<li><a href="#orgc268840">Wisdom 5:13</a></li>
<li><a href="#org6c23658">Wisdom 5:14</a></li>
<li><a href="#org87e2d57">Wisdom 5:15</a></li>
<li><a href="#org191af65">Wisdom 5:16</a></li>
<li><a href="#orgb9f5123">Wisdom 5:17</a></li>
<li><a href="#org1c82a3a">Wisdom 5:18</a></li>
<li><a href="#orgd58e400">Wisdom 5:19</a></li>
<li><a href="#org3deefb9">Wisdom 5:20</a></li>
<li><a href="#orgab80f9a">Wisdom 5:21</a></li>
<li><a href="#orgc42541c">Wisdom 5:22</a></li>
<li><a href="#org0b99d00">Wisdom 5:23</a></li>
<li><a href="#org6836344">Wisdom 5:24</a></li>
</ul>
</li>
<li><a href="#org152c57c">Wisdom 6</a>
<ul>
<li><a href="#org7bfbc1e">Wisdom 6:1</a></li>
<li><a href="#orga3e9e60">Wisdom 6:2</a></li>
<li><a href="#org1d263be">Wisdom 6:3</a></li>
<li><a href="#orgaa61ae2">Wisdom 6:4</a></li>
<li><a href="#orgf4948d1">Wisdom 6:5</a></li>
<li><a href="#orge638772">Wisdom 6:6</a></li>
<li><a href="#org25768aa">Wisdom 6:7</a></li>
<li><a href="#orgf05d9dd">Wisdom 6:8</a></li>
<li><a href="#orge300808">Wisdom 6:9</a></li>
<li><a href="#org6f07a5e">Wisdom 6:10</a></li>
<li><a href="#orgf5cdc63">Wisdom 6:11</a></li>
<li><a href="#orgcb0bffc">Wisdom 6:12</a></li>
<li><a href="#orgcb83eae">Wisdom 6:13</a></li>
<li><a href="#org6386483">Wisdom 6:14</a></li>
<li><a href="#orgd2101e3">Wisdom 6:15</a></li>
<li><a href="#org57f46c2">Wisdom 6:16</a></li>
<li><a href="#org455dacc">Wisdom 6:17</a></li>
<li><a href="#orgd454a89">Wisdom 6:18</a></li>
<li><a href="#orgfd3ce43">Wisdom 6:19</a></li>
<li><a href="#org4f07d51">Wisdom 6:20</a></li>
<li><a href="#org9ab4dff">Wisdom 6:21</a></li>
<li><a href="#org97fc580">Wisdom 6:22</a></li>
<li><a href="#org966305f">Wisdom 6:23</a></li>
<li><a href="#org3801116">Wisdom 6:24</a></li>
<li><a href="#orge25513a">Wisdom 6:25</a></li>
<li><a href="#org5883b4a">Wisdom 6:26</a></li>
<li><a href="#org6088679">Wisdom 6:27</a></li>
</ul>
</li>
<li><a href="#org9c40559">Wisdom 7</a>
<ul>
<li><a href="#orgc9796e2">Wisdom 7:1</a></li>
<li><a href="#org69a1262">Wisdom 7:2</a></li>
<li><a href="#org52dd767">Wisdom 7:3</a></li>
<li><a href="#orgb3a2961">Wisdom 7:4</a></li>
<li><a href="#org622030e">Wisdom 7:5</a></li>
<li><a href="#orgfa9fcf8">Wisdom 7:6</a></li>
<li><a href="#orgb17859f">Wisdom 7:7</a></li>
<li><a href="#org603bef8">Wisdom 7:8</a></li>
<li><a href="#orga9874ca">Wisdom 7:9</a></li>
<li><a href="#orga1661a1">Wisdom 7:10</a></li>
<li><a href="#org89a8984">Wisdom 7:11</a></li>
<li><a href="#org394cb2c">Wisdom 7:12</a></li>
<li><a href="#orgb9efe98">Wisdom 7:13</a></li>
<li><a href="#orgd3daff1">Wisdom 7:14</a></li>
<li><a href="#orged701bd">Wisdom 7:15</a></li>
<li><a href="#org5070f2c">Wisdom 7:16</a></li>
<li><a href="#org8cfcc75">Wisdom 7:17</a></li>
<li><a href="#orgf891930">Wisdom 7:18</a></li>
<li><a href="#org1cbf922">Wisdom 7:19</a></li>
<li><a href="#org772a06c">Wisdom 7:20</a></li>
<li><a href="#orgca0024a">Wisdom 7:21</a></li>
<li><a href="#orgbcc6168">Wisdom 7:22</a></li>
<li><a href="#org991e2b2">Wisdom 7:23</a></li>
<li><a href="#org3e24308">Wisdom 7:24</a></li>
<li><a href="#org436e9fa">Wisdom 7:25</a></li>
<li><a href="#orgc858cd7">Wisdom 7:26</a></li>
<li><a href="#org1791adc">Wisdom 7:27</a></li>
<li><a href="#orgeec7ff9">Wisdom 7:28</a></li>
<li><a href="#orgce2347e">Wisdom 7:29</a></li>
<li><a href="#org87f7585">Wisdom 7:30</a></li>
</ul>
</li>
<li><a href="#org741092f">Wisdom 8</a>
<ul>
<li><a href="#orgdcaa0fa">Wisdom 8:1</a></li>
<li><a href="#org53731e8">Wisdom 8:2</a></li>
<li><a href="#orgaf7233a">Wisdom 8:3</a></li>
<li><a href="#org38e2aee">Wisdom 8:4</a></li>
<li><a href="#org9c2609f">Wisdom 8:5</a></li>
<li><a href="#orgbb0c699">Wisdom 8:6</a></li>
<li><a href="#org1f1b5f1">Wisdom 8:7</a></li>
<li><a href="#orgccb443c">Wisdom 8:8</a></li>
<li><a href="#orgb0fde76">Wisdom 8:9</a></li>
<li><a href="#org9239d87">Wisdom 8:10</a></li>
<li><a href="#orgd0294a5">Wisdom 8:11</a></li>
<li><a href="#org4abb9a8">Wisdom 8:12</a></li>
<li><a href="#org519d172">Wisdom 8:13</a></li>
<li><a href="#orgb5d435c">Wisdom 8:14</a></li>
<li><a href="#org659a298">Wisdom 8:15</a></li>
<li><a href="#orgbb7b5f9">Wisdom 8:16</a></li>
<li><a href="#orgc051820">Wisdom 8:17</a></li>
<li><a href="#org54114d7">Wisdom 8:18</a></li>
<li><a href="#orgf0326f9">Wisdom 8:19</a></li>
<li><a href="#org027f389">Wisdom 8:20</a></li>
<li><a href="#org4654339">Wisdom 8:21</a></li>
</ul>
</li>
<li><a href="#org6bf7788">Wisdom 9</a>
<ul>
<li><a href="#org5933bda">Wisdom 9:1</a></li>
<li><a href="#org16ae050">Wisdom 9:2</a></li>
<li><a href="#org0e1baab">Wisdom 9:3</a></li>
<li><a href="#org41d1103">Wisdom 9:4</a></li>
<li><a href="#org0a580eb">Wisdom 9:5</a></li>
<li><a href="#orgfce6959">Wisdom 9:6</a></li>
<li><a href="#org1643021">Wisdom 9:7</a></li>
<li><a href="#org361f209">Wisdom 9:8</a></li>
<li><a href="#org70d5d39">Wisdom 9:9</a></li>
<li><a href="#org01775eb">Wisdom 9:10</a></li>
<li><a href="#org7a9040c">Wisdom 9:11</a></li>
<li><a href="#org0be6642">Wisdom 9:12</a></li>
<li><a href="#orgb3b4d2b">Wisdom 9:13</a></li>
<li><a href="#org3257948">Wisdom 9:14</a></li>
<li><a href="#orge1379f8">Wisdom 9:15</a></li>
<li><a href="#org0bcb21c">Wisdom 9:16</a></li>
<li><a href="#orgf785715">Wisdom 9:17</a></li>
<li><a href="#orge6b9f25">Wisdom 9:18</a></li>
<li><a href="#org80905eb">Wisdom 9:19</a></li>
</ul>
</li>
<li><a href="#org7ba5f3d">Wisdom 10</a>
<ul>
<li><a href="#org3837c93">Wisdom 10:1</a></li>
<li><a href="#org65fd238">Wisdom 10:2</a></li>
<li><a href="#org37f45e7">Wisdom 10:3</a></li>
<li><a href="#org6a03fc5">Wisdom 10:4</a></li>
<li><a href="#orgeaa6f04">Wisdom 10:5</a></li>
<li><a href="#orgb00277a">Wisdom 10:6</a></li>
<li><a href="#org68f6ac4">Wisdom 10:7</a></li>
<li><a href="#org253008d">Wisdom 10:8</a></li>
<li><a href="#orgc374d40">Wisdom 10:9</a></li>
<li><a href="#org569204e">Wisdom 10:10</a></li>
<li><a href="#orge483615">Wisdom 10:11</a></li>
<li><a href="#orgb83c569">Wisdom 10:12</a></li>
<li><a href="#org57aa430">Wisdom 10:13</a></li>
<li><a href="#org5aab2bc">Wisdom 10:14</a></li>
<li><a href="#orgdc9eab7">Wisdom 10:15</a></li>
<li><a href="#org367e186">Wisdom 10:16</a></li>
<li><a href="#org2329baf">Wisdom 10:17</a></li>
<li><a href="#org0b5e069">Wisdom 10:18</a></li>
<li><a href="#orgcb91be1">Wisdom 10:19</a></li>
<li><a href="#org14ee9c1">Wisdom 10:20</a></li>
<li><a href="#org4d8c0ee">Wisdom 10:21</a></li>
</ul>
</li>
<li><a href="#orga37ded6">Wisdom 11</a>
<ul>
<li><a href="#orgb909b73">Wisdom 11:1</a></li>
<li><a href="#org870494c">Wisdom 11:2</a></li>
<li><a href="#org655e1ae">Wisdom 11:3</a></li>
<li><a href="#org4cbefeb">Wisdom 11:4</a></li>
<li><a href="#org2974fcd">Wisdom 11:5</a></li>
<li><a href="#org5bd02b7">Wisdom 11:6</a></li>
<li><a href="#org2b65a4c">Wisdom 11:7</a></li>
<li><a href="#org4d1b304">Wisdom 11:8</a></li>
<li><a href="#org302f57d">Wisdom 11:9</a></li>
<li><a href="#orga8f094f">Wisdom 11:10</a></li>
<li><a href="#org4541ef3">Wisdom 11:11</a></li>
<li><a href="#org449c736">Wisdom 11:12</a></li>
<li><a href="#org51b3554">Wisdom 11:13</a></li>
<li><a href="#org0881913">Wisdom 11:14</a></li>
<li><a href="#orgbefdaca">Wisdom 11:15</a></li>
<li><a href="#orgf25cbc5">Wisdom 11:16</a></li>
<li><a href="#org9179a33">Wisdom 11:17</a></li>
<li><a href="#orgf98f420">Wisdom 11:18</a></li>
<li><a href="#org5266c8b">Wisdom 11:19</a></li>
<li><a href="#org1f463ba">Wisdom 11:20</a></li>
<li><a href="#orge6a8c0d">Wisdom 11:21</a></li>
<li><a href="#org5dfcc0d">Wisdom 11:22</a></li>
<li><a href="#org3d95e6a">Wisdom 11:23</a></li>
<li><a href="#org6cfda02">Wisdom 11:24</a></li>
<li><a href="#orgad478bd">Wisdom 11:25</a></li>
<li><a href="#org7fb91dd">Wisdom 11:26</a></li>
<li><a href="#orged14c78">Wisdom 11:27</a></li>
</ul>
</li>
<li><a href="#org6fba2dc">Wisdom 12</a>
<ul>
<li><a href="#orga16e391">Wisdom 12:1</a></li>
<li><a href="#org8baee89">Wisdom 12:2</a></li>
<li><a href="#orge7d62b9">Wisdom 12:3</a></li>
<li><a href="#org9247908">Wisdom 12:4</a></li>
<li><a href="#org24160dc">Wisdom 12:5</a></li>
<li><a href="#orga57baf0">Wisdom 12:6</a></li>
<li><a href="#orgfbe789e">Wisdom 12:7</a></li>
<li><a href="#orgd02f310">Wisdom 12:8</a></li>
<li><a href="#org779fe18">Wisdom 12:9</a></li>
<li><a href="#org52d3b6d">Wisdom 12:10</a></li>
<li><a href="#org244de58">Wisdom 12:11</a></li>
<li><a href="#org2fba20b">Wisdom 12:12</a></li>
<li><a href="#org23dbb91">Wisdom 12:13</a></li>
<li><a href="#org1384d16">Wisdom 12:14</a></li>
<li><a href="#org8a045e7">Wisdom 12:15</a></li>
<li><a href="#org1862397">Wisdom 12:16</a></li>
<li><a href="#org57f49b1">Wisdom 12:17</a></li>
<li><a href="#orgae3c15c">Wisdom 12:18</a></li>
<li><a href="#org818a26e">Wisdom 12:19</a></li>
<li><a href="#org84375f5">Wisdom 12:20</a></li>
<li><a href="#orgcc79dd4">Wisdom 12:21</a></li>
<li><a href="#orgff05566">Wisdom 12:22</a></li>
<li><a href="#orgdb7afcf">Wisdom 12:23</a></li>
<li><a href="#org82bc8b4">Wisdom 12:24</a></li>
<li><a href="#org535eb30">Wisdom 12:25</a></li>
<li><a href="#org332cd32">Wisdom 12:26</a></li>
<li><a href="#org8bf8b7f">Wisdom 12:27</a></li>
</ul>
</li>
<li><a href="#org77ee78b">Wisdom 13</a>
<ul>
<li><a href="#org2af28b7">Wisdom 13:1</a></li>
<li><a href="#orga9812d0">Wisdom 13:2</a></li>
<li><a href="#org3355171">Wisdom 13:3</a></li>
<li><a href="#org5c9b740">Wisdom 13:4</a></li>
<li><a href="#org06be936">Wisdom 13:5</a></li>
<li><a href="#orgf8b8639">Wisdom 13:6</a></li>
<li><a href="#org5be58d0">Wisdom 13:7</a></li>
<li><a href="#orge6c0463">Wisdom 13:8</a></li>
<li><a href="#org4480ddf">Wisdom 13:9</a></li>
<li><a href="#org850cde7">Wisdom 13:10</a></li>
<li><a href="#org0bf0684">Wisdom 13:11</a></li>
<li><a href="#orgc1fec23">Wisdom 13:12</a></li>
<li><a href="#orgbb8d70e">Wisdom 13:13</a></li>
<li><a href="#org5da024c">Wisdom 13:14</a></li>
<li><a href="#org9c1d9ca">Wisdom 13:15</a></li>
<li><a href="#org37bcc54">Wisdom 13:16</a></li>
<li><a href="#org59539bb">Wisdom 13:17</a></li>
<li><a href="#orgfd5cd18">Wisdom 13:18</a></li>
<li><a href="#org04f8609">Wisdom 13:19</a></li>
</ul>
</li>
<li><a href="#org081b8be">Wisdom 14</a>
<ul>
<li><a href="#orge82355d">Wisdom 14:1</a></li>
<li><a href="#org80396ef">Wisdom 14:2</a></li>
<li><a href="#orge7c1b0a">Wisdom 14:3</a></li>
<li><a href="#orgc140492">Wisdom 14:4</a></li>
<li><a href="#orga58b34e">Wisdom 14:5</a></li>
<li><a href="#org9d8c6b0">Wisdom 14:6</a></li>
<li><a href="#orgdf2f7f7">Wisdom 14:7</a></li>
<li><a href="#org411d38d">Wisdom 14:8</a></li>
<li><a href="#org55645af">Wisdom 14:9</a></li>
<li><a href="#orgf19b546">Wisdom 14:10</a></li>
<li><a href="#org957d3c8">Wisdom 14:11</a></li>
<li><a href="#org262f682">Wisdom 14:12</a></li>
<li><a href="#org324dedb">Wisdom 14:13</a></li>
<li><a href="#org126162b">Wisdom 14:14</a></li>
<li><a href="#org140c55f">Wisdom 14:15</a></li>
<li><a href="#orgfce06b8">Wisdom 14:16</a></li>
<li><a href="#org06c4105">Wisdom 14:17</a></li>
<li><a href="#org9e6c33e">Wisdom 14:18</a></li>
<li><a href="#org11d1e4b">Wisdom 14:19</a></li>
<li><a href="#org0e43165">Wisdom 14:20</a></li>
<li><a href="#org87a93ff">Wisdom 14:21</a></li>
<li><a href="#orgc1bdecd">Wisdom 14:22</a></li>
<li><a href="#org7eb3820">Wisdom 14:23</a></li>
<li><a href="#orge162b00">Wisdom 14:24</a></li>
<li><a href="#org0502399">Wisdom 14:25</a></li>
<li><a href="#orgc865d5f">Wisdom 14:26</a></li>
<li><a href="#org99ebbd2">Wisdom 14:27</a></li>
<li><a href="#org1ea71e0">Wisdom 14:28</a></li>
<li><a href="#org485d75f">Wisdom 14:29</a></li>
<li><a href="#orgf917be1">Wisdom 14:30</a></li>
<li><a href="#orgc9ca0d5">Wisdom 14:31</a></li>
</ul>
</li>
<li><a href="#org08b5d56">Wisdom 15</a>
<ul>
<li><a href="#orgd14ff6a">Wisdom 15:1</a></li>
<li><a href="#org220387f">Wisdom 15:2</a></li>
<li><a href="#orgdd23f55">Wisdom 15:3</a></li>
<li><a href="#org9b64df3">Wisdom 15:4</a></li>
<li><a href="#orge80f16e">Wisdom 15:5</a></li>
<li><a href="#org0b9fcae">Wisdom 15:6</a></li>
<li><a href="#orgdfbf7a8">Wisdom 15:7</a></li>
<li><a href="#org8f92783">Wisdom 15:8</a></li>
<li><a href="#orge9f4fea">Wisdom 15:9</a></li>
<li><a href="#org5560c32">Wisdom 15:10</a></li>
<li><a href="#org39c7663">Wisdom 15:11</a></li>
<li><a href="#orge98b6bb">Wisdom 15:12</a></li>
<li><a href="#org64ba688">Wisdom 15:13</a></li>
<li><a href="#orgbff3abc">Wisdom 15:14</a></li>
<li><a href="#org12727cf">Wisdom 15:15</a></li>
<li><a href="#orgb233d6d">Wisdom 15:16</a></li>
<li><a href="#org2f83802">Wisdom 15:17</a></li>
<li><a href="#org628b774">Wisdom 15:18</a></li>
<li><a href="#org55f05e1">Wisdom 15:19</a></li>
</ul>
</li>
<li><a href="#orgb8ae581">Wisdom 16</a>
<ul>
<li><a href="#org8c7eca9">Wisdom 16:1</a></li>
<li><a href="#org9a35e9e">Wisdom 16:2</a></li>
<li><a href="#orge98cb38">Wisdom 16:3</a></li>
<li><a href="#org4daf8c2">Wisdom 16:4</a></li>
<li><a href="#orgb3f6bd9">Wisdom 16:5</a></li>
<li><a href="#org1f94ffa">Wisdom 16:6</a></li>
<li><a href="#org213a3df">Wisdom 16:7</a></li>
<li><a href="#org2fbb4ae">Wisdom 16:8</a></li>
<li><a href="#orgf595c63">Wisdom 16:9</a></li>
<li><a href="#org11fc72e">Wisdom 16:10</a></li>
<li><a href="#org1707a95">Wisdom 16:11</a></li>
<li><a href="#orgddfce96">Wisdom 16:12</a></li>
<li><a href="#org7a38a6c">Wisdom 16:13</a></li>
<li><a href="#org15221c5">Wisdom 16:14</a></li>
<li><a href="#org66aefe6">Wisdom 16:15</a></li>
<li><a href="#org9756791">Wisdom 16:16</a></li>
<li><a href="#org0756e84">Wisdom 16:17</a></li>
<li><a href="#org89ece36">Wisdom 16:18</a></li>
<li><a href="#orged2687f">Wisdom 16:19</a></li>
<li><a href="#org3a258a6">Wisdom 16:20</a></li>
<li><a href="#org40ccf80">Wisdom 16:21</a></li>
<li><a href="#org0fdbea9">Wisdom 16:22</a></li>
<li><a href="#orge6b2dcf">Wisdom 16:23</a></li>
<li><a href="#orgaba2e8a">Wisdom 16:24</a></li>
<li><a href="#orgec97289">Wisdom 16:25</a></li>
<li><a href="#orgb7468c5">Wisdom 16:26</a></li>
<li><a href="#orgd80fcf9">Wisdom 16:27</a></li>
<li><a href="#org89134b3">Wisdom 16:28</a></li>
<li><a href="#orgc5f43db">Wisdom 16:29</a></li>
</ul>
</li>
<li><a href="#org6da1582">Wisdom 17</a>
<ul>
<li><a href="#org8fe325d">Wisdom 17:1</a></li>
<li><a href="#org842a6d6">Wisdom 17:2</a></li>
<li><a href="#orge82cb6c">Wisdom 17:3</a></li>
<li><a href="#org46f145d">Wisdom 17:4</a></li>
<li><a href="#org4efba7a">Wisdom 17:5</a></li>
<li><a href="#orga2d6474">Wisdom 17:6</a></li>
<li><a href="#org9de8b0a">Wisdom 17:7</a></li>
<li><a href="#org5b5f192">Wisdom 17:8</a></li>
<li><a href="#orgdc52fe0">Wisdom 17:9</a></li>
<li><a href="#org06d8ca6">Wisdom 17:10</a></li>
<li><a href="#org26137b9">Wisdom 17:11</a></li>
<li><a href="#org18359af">Wisdom 17:12</a></li>
<li><a href="#orgfa093b6">Wisdom 17:13</a></li>
<li><a href="#org1433ecc">Wisdom 17:14</a></li>
<li><a href="#org1532589">Wisdom 17:15</a></li>
<li><a href="#org06753e0">Wisdom 17:16</a></li>
<li><a href="#orgf0a7cc5">Wisdom 17:17</a></li>
<li><a href="#org3de2591">Wisdom 17:18</a></li>
<li><a href="#orgf384750">Wisdom 17:19</a></li>
<li><a href="#org0cf5665">Wisdom 17:20</a></li>
</ul>
</li>
<li><a href="#orge9c7c0f">Wisdom 18</a>
<ul>
<li><a href="#org2adb2dc">Wisdom 18:1</a></li>
<li><a href="#orgd47f0fc">Wisdom 18:2</a></li>
<li><a href="#org8b45c4c">Wisdom 18:3</a></li>
<li><a href="#orga7fd971">Wisdom 18:4</a></li>
<li><a href="#orgf94ddb7">Wisdom 18:5</a></li>
<li><a href="#org31b14ff">Wisdom 18:6</a></li>
<li><a href="#orge6976c8">Wisdom 18:7</a></li>
<li><a href="#org52f0a22">Wisdom 18:8</a></li>
<li><a href="#orga7dd549">Wisdom 18:9</a></li>
<li><a href="#orgf73dad0">Wisdom 18:10</a></li>
<li><a href="#org465f3d8">Wisdom 18:11</a></li>
<li><a href="#orgefe7b4a">Wisdom 18:12</a></li>
<li><a href="#orgfe5eabe">Wisdom 18:13</a></li>
<li><a href="#org9002caa">Wisdom 18:14</a></li>
<li><a href="#org2954e65">Wisdom 18:15</a></li>
<li><a href="#org84d3b7f">Wisdom 18:16</a></li>
<li><a href="#orga02d3f0">Wisdom 18:17</a></li>
<li><a href="#org132f70e">Wisdom 18:18</a></li>
<li><a href="#orge971114">Wisdom 18:19</a></li>
<li><a href="#org687be6f">Wisdom 18:20</a></li>
<li><a href="#org4615ba7">Wisdom 18:21</a></li>
<li><a href="#orgae59074">Wisdom 18:22</a></li>
<li><a href="#org2501837">Wisdom 18:23</a></li>
<li><a href="#orgf17896e">Wisdom 18:24</a></li>
<li><a href="#org5edbe08">Wisdom 18:25</a></li>
</ul>
</li>
<li><a href="#org9efbf2e">Wisdom 19</a>
<ul>
<li><a href="#org1d30180">Wisdom 19:1</a></li>
<li><a href="#orgcdb1b0e">Wisdom 19:2</a></li>
<li><a href="#org3e02cbe">Wisdom 19:3</a></li>
<li><a href="#orgf268459">Wisdom 19:4</a></li>
<li><a href="#org803d668">Wisdom 19:5</a></li>
<li><a href="#org3fc3ed1">Wisdom 19:6</a></li>
<li><a href="#org2d2e25c">Wisdom 19:7</a></li>
<li><a href="#orgdd36d04">Wisdom 19:8</a></li>
<li><a href="#org2fd08fc">Wisdom 19:9</a></li>
<li><a href="#org0749eaa">Wisdom 19:10</a></li>
<li><a href="#org8d706e5">Wisdom 19:11</a></li>
<li><a href="#org85416a1">Wisdom 19:12</a></li>
<li><a href="#org078b460">Wisdom 19:13</a></li>
<li><a href="#org2f07d2d">Wisdom 19:14</a></li>
<li><a href="#org5e0d357">Wisdom 19:15</a></li>
<li><a href="#orgaee31c9">Wisdom 19:16</a></li>
<li><a href="#org633ffdd">Wisdom 19:17</a></li>
<li><a href="#orge2eece4">Wisdom 19:18</a></li>
<li><a href="#orga8032f2">Wisdom 19:19</a></li>
<li><a href="#orgb67099c">Wisdom 19:20</a></li>
</ul>
</li>
</ul>
</div>
</div>
<div id="outline-container-org63c2773" class="outline-2">
<h2 id="org63c2773">Wisdom 1</h2>
<div class="outline-text-2" id="text-org63c2773">
</div>
<div id="outline-container-org762a9d0" class="outline-3">
<h3 id="org762a9d0">Wisdom 1:1</h3>
<div class="outline-text-3" id="text-org762a9d0">
<p>
Diligite justitiam, qui judicatis terram.  Sentite de Domino in bonitate,  et in simplicitate cordis quærite illum : 
</p>
</div>
</div>
