VulgClementine/Wisdom.org
** Wisdom 1:2

quoniam invenitur ab his qui non tentant illum,  apparet autem eis qui fidem habent in illum. 

** Wisdom 1:3

Perversæ enim cogitationes separant a Deo ;  probata autem virtus corripit insipientes. 

** Wisdom 1:4

Quoniam in malevolam animam non introibit sapientia,  nec habitabit in corpore subdito peccatis. 

** Wisdom 1:5

Spiritus enim sanctus disciplinæ effugiet fictum,  et auferet se a cogitationibus quæ sunt sine intellectu,  et corripietur a superveniente iniquitate. 

** Wisdom 1:6

Benignus est enim spiritus sapientiæ,  et non liberabit maledicum a labiis suis :  quoniam renum illius testis est Deus,  et cordis illius scrutator est verus,  et linguæ ejus auditor. 

** Wisdom 1:7

Quoniam spiritus Domini replevit orbem terrarum,  et hoc quod continet omnia, scientiam habet vocis. 

** Wisdom 1:8

Propter hoc qui loquitur iniqua non potest latere,  nec præteriet illum corripiens judicium. 

** Wisdom 1:9

In cogitationibus enim impii interrogatio erit ;  sermonum autem illius auditio ad Deum veniet,  ad correptionem iniquitatum illius. 

** Wisdom 1:10

Quoniam auris zeli audit omnia,  et tumultus murmurationum non abscondetur. 

** Wisdom 1:11

Custodite ergo vos a murmuratione quæ nihil prodest,  et a detractione parcite linguæ :  quoniam sermo obscurus in vacuum non ibit,  os autem quod mentitur occidit animam. 

** Wisdom 1:12

Nolite zelare mortem in errore vitæ vestræ,  neque acquiratis perditionem in operibus manuum vestrarum. 

** Wisdom 1:13

Quoniam Deus mortem non fecit,  nec lætatur in perditione vivorum. 

** Wisdom 1:14

Creavit enim ut essent omnia,  et sanabiles fecit nationes orbis terrarum :  et non est in illis medicamentum exterminii,  nec inferorum regnum in terra. 

** Wisdom 1:15

Justitia enim perpetua est, et immortalis. 

** Wisdom 1:16

Impii autem manibus et verbis accersierunt illam,  et æstimantes illam amicam, defluxerunt ;  et sponsiones posuerunt ad illam,  quoniam digni sunt qui sint ex parte illius.  

* Wisdom 2

** Wisdom 2:1

Dixerunt enim cogitantes apud se non recte :  Exiguum et cum tædio est tempus vitæ nostræ,  et non est refrigerium in fine hominis,  et non est qui agnitus sit reversus ab inferis. 

** Wisdom 2:2

Quia ex nihilo nati sumus,  et post hoc erimus tamquam non fuerimus.  Quoniam fumus flatus est in naribus nostris,  et sermo scintilla ad commovendum cor nostrum : 

** Wisdom 2:3

qua extincta, cinis erit corpus nostrum,  et spiritus diffundetur tamquam mollis aër ;  et transibit vita nostra tamquam vestigium nubis,  et sicut nebula dissolvetur quæ fugata est a radiis solis,  et a calore illius aggravata. 

** Wisdom 2:4

Et nomen nostrum oblivionem accipiet per tempus,  et nemo memoriam habebit operum nostrorum. 

** Wisdom 2:5

Umbræ enim transitus est tempus nostrum,  et non est reversio finis nostri :  quoniam consignata est, et nemo revertitur. 

** Wisdom 2:6

Venite ergo, et fruamur bonis quæ sunt,  et utamur creatura tamquam in juventute celeriter. 

** Wisdom 2:7

Vino pretioso et unguentis nos impleamus,  et non prætereat nos flos temporis. 

** Wisdom 2:8

Coronemus nos rosis antequam marcescant ;  nullum pratum sit quod non pertranseat luxuria nostra : 

** Wisdom 2:9

nemo nostrum exsors sit luxuriæ nostræ.  Ubique relinquamus signa lætitiæ,  quoniam hæc est pars nostra, et hæc est sors. 

** Wisdom 2:10

Opprimamus pauperem justum, et non parcamus viduæ,  nec veterani revereamur canos multi temporis : 

** Wisdom 2:11

sit autem fortitudo nostra lex justitiæ ;  quod enim infirmum est, inutile invenitur. 

** Wisdom 2:12

Circumveniamus ergo justum, quoniam inutilis est nobis,  et contrarius est operibus nostris,  et improperat nobis peccata legis,  et diffamat in nos peccata disciplinæ nostræ. 

** Wisdom 2:13

Promittit se scientiam Dei habere,  et filium Dei se nominat. 

** Wisdom 2:14

Factus est nobis in traductionem cogitationum nostrarum. 

** Wisdom 2:15

Gravis est nobis etiam ad videndum,  quoniam dissimilis est aliis vita illius,  et immutatæ sunt viæ ejus. 

** Wisdom 2:16

Tamquam nugaces æstimati sumus ab illo,  et abstinet se a viis nostris tamquam ab immunditiis,  et præfert novissima justorum,  et gloriatur patrem se habere Deum. 

** Wisdom 2:17

Videamus ergo si sermones illius veri sint,  et tentemus quæ ventura sunt illi,  et sciemus quæ erunt novissima illius. 

** Wisdom 2:18

Si enim est verus filius Dei, suscipiet illum,  et liberabit eum de manibus contrariorum. 

** Wisdom 2:19

Contumelia et tormento interrogemus eum,  ut sciamus reverentiam ejus,  et probemus patientiam illius. 

** Wisdom 2:20

Morte turpissima condemnemus eum ;  erit enim ei respectus ex sermonibus illius. 

** Wisdom 2:21

Hæc cogitaverunt, et erraverunt :  excæcavit enim illos malitia eorum. 

** Wisdom 2:22

Et nescierunt sacramenta Dei :  neque mercedem speraverunt justitiæ,  nec judicaverunt honorem animarum sanctarum. 

** Wisdom 2:23

Quoniam Deus creavit hominem inexterminabilem,  et ad imaginem similitudinis suæ fecit illum. 

