docs/VulgClementine/Wisdom.html

<div id="outline-container-orgadef42f" class="outline-3">
<h3 id="orgadef42f">Wisdom 1:2</h3>
<div class="outline-text-3" id="text-orgadef42f">
<p>
quoniam invenitur ab his qui non tentant illum,  apparet autem eis qui fidem habent in illum. 
</p>
</div>
</div>

<div id="outline-container-org2cbdfdb" class="outline-3">
<h3 id="org2cbdfdb">Wisdom 1:3</h3>
<div class="outline-text-3" id="text-org2cbdfdb">
<p>
Perversæ enim cogitationes separant a Deo ;  probata autem virtus corripit insipientes. 
</p>
</div>
</div>

<div id="outline-container-org667eb24" class="outline-3">
<h3 id="org667eb24">Wisdom 1:4</h3>
<div class="outline-text-3" id="text-org667eb24">
<p>
Quoniam in malevolam animam non introibit sapientia,  nec habitabit in corpore subdito peccatis. 
</p>
</div>
</div>

<div id="outline-container-orgbff52ce" class="outline-3">
<h3 id="orgbff52ce">Wisdom 1:5</h3>
<div class="outline-text-3" id="text-orgbff52ce">
<p>
Spiritus enim sanctus disciplinæ effugiet fictum,  et auferet se a cogitationibus quæ sunt sine intellectu,  et corripietur a superveniente iniquitate. 
</p>
</div>
</div>

<div id="outline-container-org9a411be" class="outline-3">
<h3 id="org9a411be">Wisdom 1:6</h3>
<div class="outline-text-3" id="text-org9a411be">
<p>
Benignus est enim spiritus sapientiæ,  et non liberabit maledicum a labiis suis :  quoniam renum illius testis est Deus,  et cordis illius scrutator est verus,  et linguæ ejus auditor. 
</p>
</div>
</div>

<div id="outline-container-org2437595" class="outline-3">
<h3 id="org2437595">Wisdom 1:7</h3>
<div class="outline-text-3" id="text-org2437595">
<p>
Quoniam spiritus Domini replevit orbem terrarum,  et hoc quod continet omnia, scientiam habet vocis. 
</p>
</div>
</div>

<div id="outline-container-org77179ae" class="outline-3">
<h3 id="org77179ae">Wisdom 1:8</h3>
<div class="outline-text-3" id="text-org77179ae">
<p>
Propter hoc qui loquitur iniqua non potest latere,  nec præteriet illum corripiens judicium. 
</p>
</div>
</div>

<div id="outline-container-orgc5c3283" class="outline-3">
<h3 id="orgc5c3283">Wisdom 1:9</h3>
<div class="outline-text-3" id="text-orgc5c3283">
<p>
In cogitationibus enim impii interrogatio erit ;  sermonum autem illius auditio ad Deum veniet,  ad correptionem iniquitatum illius. 
</p>
</div>
</div>

<div id="outline-container-org8c79b90" class="outline-3">
<h3 id="org8c79b90">Wisdom 1:10</h3>
<div class="outline-text-3" id="text-org8c79b90">
<p>
Quoniam auris zeli audit omnia,  et tumultus murmurationum non abscondetur. 
</p>
</div>
</div>

<div id="outline-container-orgb539808" class="outline-3">
<h3 id="orgb539808">Wisdom 1:11</h3>
<div class="outline-text-3" id="text-orgb539808">
<p>
Custodite ergo vos a murmuratione quæ nihil prodest,  et a detractione parcite linguæ :  quoniam sermo obscurus in vacuum non ibit,  os autem quod mentitur occidit animam. 
</p>
</div>
</div>

<div id="outline-container-org6d93982" class="outline-3">
<h3 id="org6d93982">Wisdom 1:12</h3>
<div class="outline-text-3" id="text-org6d93982">
<p>
Nolite zelare mortem in errore vitæ vestræ,  neque acquiratis perditionem in operibus manuum vestrarum. 
</p>
</div>
</div>

<div id="outline-container-orgdaa8942" class="outline-3">
<h3 id="orgdaa8942">Wisdom 1:13</h3>
<div class="outline-text-3" id="text-orgdaa8942">
<p>
Quoniam Deus mortem non fecit,  nec lætatur in perditione vivorum. 
</p>
</div>
</div>

<div id="outline-container-orge31e03f" class="outline-3">
<h3 id="orge31e03f">Wisdom 1:14</h3>
<div class="outline-text-3" id="text-orge31e03f">
<p>
Creavit enim ut essent omnia,  et sanabiles fecit nationes orbis terrarum :  et non est in illis medicamentum exterminii,  nec inferorum regnum in terra. 
</p>
</div>
</div>

<div id="outline-container-org1482d30" class="outline-3">
<h3 id="org1482d30">Wisdom 1:15</h3>
<div class="outline-text-3" id="text-org1482d30">
<p>
Justitia enim perpetua est, et immortalis. 
</p>
</div>
</div>

<div id="outline-container-org0ee33ff" class="outline-3">
<h3 id="org0ee33ff">Wisdom 1:16</h3>
<div class="outline-text-3" id="text-org0ee33ff">
<p>
Impii autem manibus et verbis accersierunt illam,  et æstimantes illam amicam, defluxerunt ;  et sponsiones posuerunt ad illam,  quoniam digni sunt qui sint ex parte illius.  
</p>
</div>
</div>
</div>

<div id="outline-container-orge107438" class="outline-2">
<h2 id="orge107438">Wisdom 2</h2>
<div class="outline-text-2" id="text-orge107438">
</div>
<div id="outline-container-orgaeea2a2" class="outline-3">
<h3 id="orgaeea2a2">Wisdom 2:1</h3>
<div class="outline-text-3" id="text-orgaeea2a2">
<p>
Dixerunt enim cogitantes apud se non recte :  Exiguum et cum tædio est tempus vitæ nostræ,  et non est refrigerium in fine hominis,  et non est qui agnitus sit reversus ab inferis. 
</p>
</div>
</div>

<div id="outline-container-orgdb95ec7" class="outline-3">
<h3 id="orgdb95ec7">Wisdom 2:2</h3>
<div class="outline-text-3" id="text-orgdb95ec7">
<p>
Quia ex nihilo nati sumus,  et post hoc erimus tamquam non fuerimus.  Quoniam fumus flatus est in naribus nostris,  et sermo scintilla ad commovendum cor nostrum : 
</p>
</div>
</div>

<div id="outline-container-orgc6f8b28" class="outline-3">
<h3 id="orgc6f8b28">Wisdom 2:3</h3>
<div class="outline-text-3" id="text-orgc6f8b28">
<p>
qua extincta, cinis erit corpus nostrum,  et spiritus diffundetur tamquam mollis aër ;  et transibit vita nostra tamquam vestigium nubis,  et sicut nebula dissolvetur quæ fugata est a radiis solis,  et a calore illius aggravata. 
</p>
</div>
</div>

<div id="outline-container-org8bf853f" class="outline-3">
<h3 id="org8bf853f">Wisdom 2:4</h3>
<div class="outline-text-3" id="text-org8bf853f">
<p>
Et nomen nostrum oblivionem accipiet per tempus,  et nemo memoriam habebit operum nostrorum. 
</p>
</div>
</div>

<div id="outline-container-orgb3ae24e" class="outline-3">
<h3 id="orgb3ae24e">Wisdom 2:5</h3>
<div class="outline-text-3" id="text-orgb3ae24e">
<p>
Umbræ enim transitus est tempus nostrum,  et non est reversio finis nostri :  quoniam consignata est, et nemo revertitur. 
</p>
</div>
</div>

<div id="outline-container-orga9ba70f" class="outline-3">
<h3 id="orga9ba70f">Wisdom 2:6</h3>
<div class="outline-text-3" id="text-orga9ba70f">
<p>
Venite ergo, et fruamur bonis quæ sunt,  et utamur creatura tamquam in juventute celeriter. 
</p>
</div>
</div>

<div id="outline-container-orga20a58b" class="outline-3">
<h3 id="orga20a58b">Wisdom 2:7</h3>
<div class="outline-text-3" id="text-orga20a58b">
<p>
Vino pretioso et unguentis nos impleamus,  et non prætereat nos flos temporis. 
</p>
</div>
</div>

<div id="outline-container-org90e96a1" class="outline-3">
<h3 id="org90e96a1">Wisdom 2:8</h3>
<div class="outline-text-3" id="text-org90e96a1">
<p>
Coronemus nos rosis antequam marcescant ;  nullum pratum sit quod non pertranseat luxuria nostra : 
</p>
</div>
</div>

<div id="outline-container-org5d53e49" class="outline-3">
<h3 id="org5d53e49">Wisdom 2:9</h3>
<div class="outline-text-3" id="text-org5d53e49">
<p>
nemo nostrum exsors sit luxuriæ nostræ.  Ubique relinquamus signa lætitiæ,  quoniam hæc est pars nostra, et hæc est sors. 
</p>
</div>
</div>

<div id="outline-container-orga4aa685" class="outline-3">
<h3 id="orga4aa685">Wisdom 2:10</h3>
<div class="outline-text-3" id="text-orga4aa685">
<p>
Opprimamus pauperem justum, et non parcamus viduæ,  nec veterani revereamur canos multi temporis : 
</p>
</div>
</div>

<div id="outline-container-org63a79d7" class="outline-3">
<h3 id="org63a79d7">Wisdom 2:11</h3>
<div class="outline-text-3" id="text-org63a79d7">
<p>
sit autem fortitudo nostra lex justitiæ ;  quod enim infirmum est, inutile invenitur. 
</p>
</div>
</div>

<div id="outline-container-org9234a80" class="outline-3">
<h3 id="org9234a80">Wisdom 2:12</h3>
<div class="outline-text-3" id="text-org9234a80">
<p>
Circumveniamus ergo justum, quoniam inutilis est nobis,  et contrarius est operibus nostris,  et improperat nobis peccata legis,  et diffamat in nos peccata disciplinæ nostræ. 
</p>
</div>
</div>

<div id="outline-container-org323fdff" class="outline-3">
<h3 id="org323fdff">Wisdom 2:13</h3>
<div class="outline-text-3" id="text-org323fdff">
<p>
Promittit se scientiam Dei habere,  et filium Dei se nominat. 
</p>
</div>
</div>

<div id="outline-container-org5f518c8" class="outline-3">
<h3 id="org5f518c8">Wisdom 2:14</h3>
<div class="outline-text-3" id="text-org5f518c8">
<p>
Factus est nobis in traductionem cogitationum nostrarum. 
</p>
</div>
</div>

<div id="outline-container-orgb178f50" class="outline-3">
<h3 id="orgb178f50">Wisdom 2:15</h3>
<div class="outline-text-3" id="text-orgb178f50">
<p>
Gravis est nobis etiam ad videndum,  quoniam dissimilis est aliis vita illius,  et immutatæ sunt viæ ejus. 
</p>
</div>
</div>

<div id="outline-container-orgc9f6c8f" class="outline-3">
<h3 id="orgc9f6c8f">Wisdom 2:16</h3>
<div class="outline-text-3" id="text-orgc9f6c8f">
<p>
Tamquam nugaces æstimati sumus ab illo,  et abstinet se a viis nostris tamquam ab immunditiis,  et præfert novissima justorum,  et gloriatur patrem se habere Deum. 
</p>
</div>
</div>

<div id="outline-container-orgec583c4" class="outline-3">
<h3 id="orgec583c4">Wisdom 2:17</h3>
<div class="outline-text-3" id="text-orgec583c4">
<p>
Videamus ergo si sermones illius veri sint,  et tentemus quæ ventura sunt illi,  et sciemus quæ erunt novissima illius. 
</p>
</div>
</div>

<div id="outline-container-org0dda1e8" class="outline-3">
<h3 id="org0dda1e8">Wisdom 2:18</h3>
<div class="outline-text-3" id="text-org0dda1e8">
<p>
Si enim est verus filius Dei, suscipiet illum,  et liberabit eum de manibus contrariorum. 
</p>
</div>
</div>

<div id="outline-container-org392764b" class="outline-3">
<h3 id="org392764b">Wisdom 2:19</h3>
<div class="outline-text-3" id="text-org392764b">
<p>
Contumelia et tormento interrogemus eum,  ut sciamus reverentiam ejus,  et probemus patientiam illius. 
</p>
</div>
</div>

<div id="outline-container-org572aeb5" class="outline-3">
<h3 id="org572aeb5">Wisdom 2:20</h3>
<div class="outline-text-3" id="text-org572aeb5">
<p>
Morte turpissima condemnemus eum ;  erit enim ei respectus ex sermonibus illius. 
</p>
</div>
</div>

<div id="outline-container-org28fb47b" class="outline-3">
<h3 id="org28fb47b">Wisdom 2:21</h3>
<div class="outline-text-3" id="text-org28fb47b">
<p>
Hæc cogitaverunt, et erraverunt :  excæcavit enim illos malitia eorum. 
</p>
</div>
</div>

<div id="outline-container-org3b53d5c" class="outline-3">
<h3 id="org3b53d5c">Wisdom 2:22</h3>
<div class="outline-text-3" id="text-org3b53d5c">
<p>
Et nescierunt sacramenta Dei :  neque mercedem speraverunt justitiæ,  nec judicaverunt honorem animarum sanctarum. 
</p>
</div>
</div>

<div id="outline-container-org201ae16" class="outline-3">
<h3 id="org201ae16">Wisdom 2:23</h3>
<div class="outline-text-3" id="text-org201ae16">
<p>
Quoniam Deus creavit hominem inexterminabilem,  et ad imaginem similitudinis suæ fecit illum. 
</p>
</div>
</div>
