VulgClementine/Wisdom.org
** Wisdom 2:24

Invidia autem diaboli mors introivit in orbem terrarum : 

** Wisdom 2:25

imitantur autem illum qui sunt ex parte illius.  

* Wisdom 3

** Wisdom 3:1

Justorum autem animæ in manu Dei sunt,  et non tanget illos tormentum mortis. 

** Wisdom 3:2

Visi sunt oculis insipientium mori,  et æstimata est afflictio exitus illorum, 

** Wisdom 3:3

et quod a nobis est iter exterminium ;  illi autem sunt in pace : 

** Wisdom 3:4

etsi coram hominibus tormenta passi sunt,  spes illorum immortalitate plena est. 

** Wisdom 3:5

In paucis vexati sunt, in multis bene disponentur,  quoniam Deus tentavit eos,  et invenit illos dignos se. 

** Wisdom 3:6

Tamquam aurum in fornace probavit illos,  et quasi holocausti hostiam accepit illos,  et in tempore erit respectus illorum. 

** Wisdom 3:7

Fulgebunt justi  et tamquam scintillæ in arundineto discurrent. 

** Wisdom 3:8

Judicabunt nationes, et dominabuntur populis,  et regnabit Dominus illorum in perpetuum. 

** Wisdom 3:9

Qui confidunt in illo intelligent veritatem,  et fideles in dilectione acquiescent illi,  quoniam donum et pax est electis ejus. 

** Wisdom 3:10

Impii autem secundum quæ cogitaverunt  correptionem habebunt :  qui neglexerunt justum,  et a Domino recesserunt. 

** Wisdom 3:11

Sapientiam enim et disciplinam qui abjicit infelix est :  et vacua est spes illorum,  et labores sine fructu,  et inutilia opera eorum. 

** Wisdom 3:12

Mulieres eorum insensatæ sunt,  et nequissimi filii eorum. 

** Wisdom 3:13

Maledicta creatura eorum, quoniam felix est sterilis ;  et incoinquinata, quæ nescivit thorum in delicto,  habebit fructum in respectione animarum sanctarum ; 

** Wisdom 3:14

et spado qui non operatus est per manus suas iniquitatem,  nec cogitavit adversus Deum nequissima :  dabitur enim illi fidei donum electum,  et sors in templo Dei acceptissima. 

** Wisdom 3:15

Bonorum enim laborum gloriosus est fructus,  et quæ non concidat radix sapientiæ. 

** Wisdom 3:16

Filii autem adulterorum in inconsummatione erunt,  et ab iniquo thoro semen exterminabitur. 

** Wisdom 3:17

Et si quidem longæ vitæ erunt, in nihilum computabuntur,  et sine honore erit novissima senectus illorum : 

** Wisdom 3:18

et si celerius defuncti fuerint, non habebunt spem,  nec in die agnitionis allocutionem. 

** Wisdom 3:19

Nationis enim iniquæ diræ sunt consummationes.  

* Wisdom 4

** Wisdom 4:1

O quam pulchra est casta generatio, cum claritate !  immortalis est enim memoria illius,  quoniam et apud Deum nota est, et apud homines. 

** Wisdom 4:2

Cum præsens est, imitantur illam,  et desiderant eam cum se eduxerit ;  et in perpetuum coronata triumphat,  incoinquinatorum certaminum præmium vincens. 

** Wisdom 4:3

Multigena autem impiorum multitudo non erit utilis,  et spuria vitulamina non dabunt radices altas,  nec stabile firmamentum collocabunt. 

** Wisdom 4:4

Etsi in ramis in tempore germinaverint,  infirmiter posita, a vento commovebuntur,  et a nimietate ventorum eradicabuntur. 

** Wisdom 4:5

Confringentur enim rami inconsummati ;  et fructus illorum inutiles et acerbi ad manducandum,  et ad nihilum apti. 

** Wisdom 4:6

Ex iniquis enim somnis filii qui nascuntur,  testes sunt nequitiæ adversus parentes in interrogatione sua. 

** Wisdom 4:7

Justus autem si morte præoccupatus fuerit,  in refrigerio erit ; 

** Wisdom 4:8

senectus enim venerabilis est non diuturna,  neque annorum numero computata :  cani autem sunt sensus hominis, 

** Wisdom 4:9

et ætas senectutis vita immaculata. 

** Wisdom 4:10

Placens Deo factus est dilectus,  et vivens inter peccatores translatus est. 

** Wisdom 4:11

Raptus est, ne malitia mutaret intellectum ejus,  aut ne fictio deciperet animam illius. 

** Wisdom 4:12

Fascinatio enim nugacitatis obscurat bona,  et inconstantia concupiscentiæ transvertit sensum sine malitia. 

** Wisdom 4:13

Consummatus in brevi,  explevit tempora multa ; 

** Wisdom 4:14

placita enim erat Deo anima illius :  propter hoc properavit educere illum de medio iniquitatum.  Populi autem videntes, et non intelligentes,  nec ponentes in præcordiis talia, 

** Wisdom 4:15

quoniam gratia Dei et misericordia est in sanctos ejus,  et respectus in electos illius. 

** Wisdom 4:16

Condemnat autem justus mortuus vivos impios,  et juventus celerius consummata longam vitam injusti. 

** Wisdom 4:17

Videbunt enim finem sapientis,  et non intelligent quid cogitaverit de illo Deus,  et quare munierit illum Dominus. 

** Wisdom 4:18

Videbunt, et contemnent eum ;  illos autem Dominus irridebit. 

