docs/VulgClementine/Wisdom.html

<div id="outline-container-org50e9fcf" class="outline-3">
<h3 id="org50e9fcf">Wisdom 2:24</h3>
<div class="outline-text-3" id="text-org50e9fcf">
<p>
Invidia autem diaboli mors introivit in orbem terrarum : 
</p>
</div>
</div>

<div id="outline-container-orga4ec81a" class="outline-3">
<h3 id="orga4ec81a">Wisdom 2:25</h3>
<div class="outline-text-3" id="text-orga4ec81a">
<p>
imitantur autem illum qui sunt ex parte illius.  
</p>
</div>
</div>
</div>

<div id="outline-container-orgd76ddb5" class="outline-2">
<h2 id="orgd76ddb5">Wisdom 3</h2>
<div class="outline-text-2" id="text-orgd76ddb5">
</div>
<div id="outline-container-org40efa1d" class="outline-3">
<h3 id="org40efa1d">Wisdom 3:1</h3>
<div class="outline-text-3" id="text-org40efa1d">
<p>
Justorum autem animæ in manu Dei sunt,  et non tanget illos tormentum mortis. 
</p>
</div>
</div>

<div id="outline-container-orgc01db83" class="outline-3">
<h3 id="orgc01db83">Wisdom 3:2</h3>
<div class="outline-text-3" id="text-orgc01db83">
<p>
Visi sunt oculis insipientium mori,  et æstimata est afflictio exitus illorum, 
</p>
</div>
</div>

<div id="outline-container-org0938a59" class="outline-3">
<h3 id="org0938a59">Wisdom 3:3</h3>
<div class="outline-text-3" id="text-org0938a59">
<p>
et quod a nobis est iter exterminium ;  illi autem sunt in pace : 
</p>
</div>
</div>

<div id="outline-container-org297321d" class="outline-3">
<h3 id="org297321d">Wisdom 3:4</h3>
<div class="outline-text-3" id="text-org297321d">
<p>
etsi coram hominibus tormenta passi sunt,  spes illorum immortalitate plena est. 
</p>
</div>
</div>

<div id="outline-container-org08e4d60" class="outline-3">
<h3 id="org08e4d60">Wisdom 3:5</h3>
<div class="outline-text-3" id="text-org08e4d60">
<p>
In paucis vexati sunt, in multis bene disponentur,  quoniam Deus tentavit eos,  et invenit illos dignos se. 
</p>
</div>
</div>

<div id="outline-container-org8ec3777" class="outline-3">
<h3 id="org8ec3777">Wisdom 3:6</h3>
<div class="outline-text-3" id="text-org8ec3777">
<p>
Tamquam aurum in fornace probavit illos,  et quasi holocausti hostiam accepit illos,  et in tempore erit respectus illorum. 
</p>
</div>
</div>

<div id="outline-container-orgdc4e4cc" class="outline-3">
<h3 id="orgdc4e4cc">Wisdom 3:7</h3>
<div class="outline-text-3" id="text-orgdc4e4cc">
<p>
Fulgebunt justi  et tamquam scintillæ in arundineto discurrent. 
</p>
</div>
</div>

<div id="outline-container-org2354c33" class="outline-3">
<h3 id="org2354c33">Wisdom 3:8</h3>
<div class="outline-text-3" id="text-org2354c33">
<p>
Judicabunt nationes, et dominabuntur populis,  et regnabit Dominus illorum in perpetuum. 
</p>
</div>
</div>

<div id="outline-container-org3117d8d" class="outline-3">
<h3 id="org3117d8d">Wisdom 3:9</h3>
<div class="outline-text-3" id="text-org3117d8d">
<p>
Qui confidunt in illo intelligent veritatem,  et fideles in dilectione acquiescent illi,  quoniam donum et pax est electis ejus. 
</p>
</div>
</div>

<div id="outline-container-orgd5a27a5" class="outline-3">
<h3 id="orgd5a27a5">Wisdom 3:10</h3>
<div class="outline-text-3" id="text-orgd5a27a5">
<p>
Impii autem secundum quæ cogitaverunt  correptionem habebunt :  qui neglexerunt justum,  et a Domino recesserunt. 
</p>
</div>
</div>

<div id="outline-container-org2bc7c1c" class="outline-3">
<h3 id="org2bc7c1c">Wisdom 3:11</h3>
<div class="outline-text-3" id="text-org2bc7c1c">
<p>
Sapientiam enim et disciplinam qui abjicit infelix est :  et vacua est spes illorum,  et labores sine fructu,  et inutilia opera eorum. 
</p>
</div>
</div>

<div id="outline-container-org21a20ec" class="outline-3">
<h3 id="org21a20ec">Wisdom 3:12</h3>
<div class="outline-text-3" id="text-org21a20ec">
<p>
Mulieres eorum insensatæ sunt,  et nequissimi filii eorum. 
</p>
</div>
</div>

<div id="outline-container-org97ec44e" class="outline-3">
<h3 id="org97ec44e">Wisdom 3:13</h3>
<div class="outline-text-3" id="text-org97ec44e">
<p>
Maledicta creatura eorum, quoniam felix est sterilis ;  et incoinquinata, quæ nescivit thorum in delicto,  habebit fructum in respectione animarum sanctarum ; 
</p>
</div>
</div>

<div id="outline-container-org9c05aa1" class="outline-3">
<h3 id="org9c05aa1">Wisdom 3:14</h3>
<div class="outline-text-3" id="text-org9c05aa1">
<p>
et spado qui non operatus est per manus suas iniquitatem,  nec cogitavit adversus Deum nequissima :  dabitur enim illi fidei donum electum,  et sors in templo Dei acceptissima. 
</p>
</div>
</div>

<div id="outline-container-org242922c" class="outline-3">
<h3 id="org242922c">Wisdom 3:15</h3>
<div class="outline-text-3" id="text-org242922c">
<p>
Bonorum enim laborum gloriosus est fructus,  et quæ non concidat radix sapientiæ. 
</p>
</div>
</div>

<div id="outline-container-orgd1796f1" class="outline-3">
<h3 id="orgd1796f1">Wisdom 3:16</h3>
<div class="outline-text-3" id="text-orgd1796f1">
<p>
Filii autem adulterorum in inconsummatione erunt,  et ab iniquo thoro semen exterminabitur. 
</p>
</div>
</div>

<div id="outline-container-orgfc5c831" class="outline-3">
<h3 id="orgfc5c831">Wisdom 3:17</h3>
<div class="outline-text-3" id="text-orgfc5c831">
<p>
Et si quidem longæ vitæ erunt, in nihilum computabuntur,  et sine honore erit novissima senectus illorum : 
</p>
</div>
</div>

<div id="outline-container-org7fb414b" class="outline-3">
<h3 id="org7fb414b">Wisdom 3:18</h3>
<div class="outline-text-3" id="text-org7fb414b">
<p>
et si celerius defuncti fuerint, non habebunt spem,  nec in die agnitionis allocutionem. 
</p>
</div>
</div>

<div id="outline-container-org05dce59" class="outline-3">
<h3 id="org05dce59">Wisdom 3:19</h3>
<div class="outline-text-3" id="text-org05dce59">
<p>
Nationis enim iniquæ diræ sunt consummationes.  
</p>
</div>
</div>
</div>

<div id="outline-container-orgf121005" class="outline-2">
<h2 id="orgf121005">Wisdom 4</h2>
<div class="outline-text-2" id="text-orgf121005">
</div>
<div id="outline-container-org5f17048" class="outline-3">
<h3 id="org5f17048">Wisdom 4:1</h3>
<div class="outline-text-3" id="text-org5f17048">
<p>
O quam pulchra est casta generatio, cum claritate !  immortalis est enim memoria illius,  quoniam et apud Deum nota est, et apud homines. 
</p>
</div>
</div>

<div id="outline-container-orgc3eca7c" class="outline-3">
<h3 id="orgc3eca7c">Wisdom 4:2</h3>
<div class="outline-text-3" id="text-orgc3eca7c">
<p>
Cum præsens est, imitantur illam,  et desiderant eam cum se eduxerit ;  et in perpetuum coronata triumphat,  incoinquinatorum certaminum præmium vincens. 
</p>
</div>
</div>

<div id="outline-container-org673ca05" class="outline-3">
<h3 id="org673ca05">Wisdom 4:3</h3>
<div class="outline-text-3" id="text-org673ca05">
<p>
Multigena autem impiorum multitudo non erit utilis,  et spuria vitulamina non dabunt radices altas,  nec stabile firmamentum collocabunt. 
</p>
</div>
</div>

<div id="outline-container-orgaa4e966" class="outline-3">
<h3 id="orgaa4e966">Wisdom 4:4</h3>
<div class="outline-text-3" id="text-orgaa4e966">
<p>
Etsi in ramis in tempore germinaverint,  infirmiter posita, a vento commovebuntur,  et a nimietate ventorum eradicabuntur. 
</p>
</div>
</div>

<div id="outline-container-org6db213b" class="outline-3">
<h3 id="org6db213b">Wisdom 4:5</h3>
<div class="outline-text-3" id="text-org6db213b">
<p>
Confringentur enim rami inconsummati ;  et fructus illorum inutiles et acerbi ad manducandum,  et ad nihilum apti. 
</p>
</div>
</div>

<div id="outline-container-orgf76d10d" class="outline-3">
<h3 id="orgf76d10d">Wisdom 4:6</h3>
<div class="outline-text-3" id="text-orgf76d10d">
<p>
Ex iniquis enim somnis filii qui nascuntur,  testes sunt nequitiæ adversus parentes in interrogatione sua. 
</p>
</div>
</div>

<div id="outline-container-org3d77f71" class="outline-3">
<h3 id="org3d77f71">Wisdom 4:7</h3>
<div class="outline-text-3" id="text-org3d77f71">
<p>
Justus autem si morte præoccupatus fuerit,  in refrigerio erit ; 
</p>
</div>
</div>

<div id="outline-container-org0cfceec" class="outline-3">
<h3 id="org0cfceec">Wisdom 4:8</h3>
<div class="outline-text-3" id="text-org0cfceec">
<p>
senectus enim venerabilis est non diuturna,  neque annorum numero computata :  cani autem sunt sensus hominis, 
</p>
</div>
</div>

<div id="outline-container-orge437735" class="outline-3">
<h3 id="orge437735">Wisdom 4:9</h3>
<div class="outline-text-3" id="text-orge437735">
<p>
et ætas senectutis vita immaculata. 
</p>
</div>
</div>

<div id="outline-container-org8a5da7c" class="outline-3">
<h3 id="org8a5da7c">Wisdom 4:10</h3>
<div class="outline-text-3" id="text-org8a5da7c">
<p>
Placens Deo factus est dilectus,  et vivens inter peccatores translatus est. 
</p>
</div>
</div>

<div id="outline-container-orge74ae7a" class="outline-3">
<h3 id="orge74ae7a">Wisdom 4:11</h3>
<div class="outline-text-3" id="text-orge74ae7a">
<p>
Raptus est, ne malitia mutaret intellectum ejus,  aut ne fictio deciperet animam illius. 
</p>
</div>
</div>

<div id="outline-container-org2de0eca" class="outline-3">
<h3 id="org2de0eca">Wisdom 4:12</h3>
<div class="outline-text-3" id="text-org2de0eca">
<p>
Fascinatio enim nugacitatis obscurat bona,  et inconstantia concupiscentiæ transvertit sensum sine malitia. 
</p>
</div>
</div>

<div id="outline-container-orgb9e6335" class="outline-3">
<h3 id="orgb9e6335">Wisdom 4:13</h3>
<div class="outline-text-3" id="text-orgb9e6335">
<p>
Consummatus in brevi,  explevit tempora multa ; 
</p>
</div>
</div>

<div id="outline-container-orgfaae067" class="outline-3">
<h3 id="orgfaae067">Wisdom 4:14</h3>
<div class="outline-text-3" id="text-orgfaae067">
<p>
placita enim erat Deo anima illius :  propter hoc properavit educere illum de medio iniquitatum.  Populi autem videntes, et non intelligentes,  nec ponentes in præcordiis talia, 
</p>
</div>
</div>

<div id="outline-container-org5626e54" class="outline-3">
<h3 id="org5626e54">Wisdom 4:15</h3>
<div class="outline-text-3" id="text-org5626e54">
<p>
quoniam gratia Dei et misericordia est in sanctos ejus,  et respectus in electos illius. 
</p>
</div>
</div>

<div id="outline-container-orgdb52124" class="outline-3">
<h3 id="orgdb52124">Wisdom 4:16</h3>
<div class="outline-text-3" id="text-orgdb52124">
<p>
Condemnat autem justus mortuus vivos impios,  et juventus celerius consummata longam vitam injusti. 
</p>
</div>
</div>

<div id="outline-container-org8216d8c" class="outline-3">
<h3 id="org8216d8c">Wisdom 4:17</h3>
<div class="outline-text-3" id="text-org8216d8c">
<p>
Videbunt enim finem sapientis,  et non intelligent quid cogitaverit de illo Deus,  et quare munierit illum Dominus. 
</p>
</div>
</div>

<div id="outline-container-org7006a11" class="outline-3">
<h3 id="org7006a11">Wisdom 4:18</h3>
<div class="outline-text-3" id="text-org7006a11">
<p>
Videbunt, et contemnent eum ;  illos autem Dominus irridebit. 
</p>
</div>
</div>
