VulgClementine/Wisdom.org
** Wisdom 4:19

Et erunt post hæc decidentes sine honore,  et in contumelia inter mortuos in perpetuum :  quoniam disrumpet illos inflatos sine voce,  et commovebit illos a fundamentis,  et usque ad supremum desolabuntur,  et erunt gementes, et memoria illorum peribit. 

** Wisdom 4:20

Venient in cogitatione peccatorum suorum timidi,  et traducent illos ex adverso iniquitates ipsorum.  

* Wisdom 5

** Wisdom 5:1

Tunc stabunt justi in magna constantia  adversus eos qui se angustiaverunt,  et qui abstulerunt labores eorum. 

** Wisdom 5:2

Videntes turbabuntur timore horribili,  et mirabuntur in subitatione insperatæ salutis ; 

** Wisdom 5:3

dicentes intra se, pœnitentiam agentes,  et præ angustia spiritus gementes :  Hi sunt quos habuimus aliquando in derisum,  et in similitudinem improperii. 

** Wisdom 5:4

Nos insensati, vitam illorum æstimabamus insaniam,  et finem illorum sine honore ; 

** Wisdom 5:5

ecce quomodo computati sunt inter filios Dei,  et inter sanctos sors illorum est. 

** Wisdom 5:6

Ergo erravimus a via veritatis,  et justitiæ lumen non luxit nobis,  et sol intelligentiæ non est ortus nobis. 

** Wisdom 5:7

Lassati sumus in via iniquitatis et perditionis,  et ambulavimus vias difficiles :  viam autem Domini ignoravimus. 

** Wisdom 5:8

Quid nobis profuit superbia ?  aut divitiarum jactantia quid contulit nobis ? 

** Wisdom 5:9

Transierunt omnia illa tamquam umbra,  et tamquam nuntius percurrens, 

** Wisdom 5:10

et tamquam navis quæ pertransit fluctuantem aquam,  cujus cum præterierit non est vestigium invenire,  neque semitam carinæ illius in fluctibus ; 

** Wisdom 5:11

aut tamquam avis quæ transvolat in aëre,  cujus nullum invenitur argumentum itineris,  sed tantum sonitus alarum verberans levem ventum,  et scindens per vim itineris aërem :  commotis alis transvolavit,  et post hoc nullum signum invenitur itineris illius ; 

** Wisdom 5:12

aut tamquam sagitta emissa in locum destinatum,  divisus aër continuo in se reclusus est,  ut ignoretur transitus illius : 

** Wisdom 5:13

sic et nos nati continuo desivimus esse ;  et virtutis quidem nullum signum valuimus ostendere,  in malignitate autem nostra consumpti sumus. 

** Wisdom 5:14

Talia dixerunt in inferno hi qui peccaverunt : 

** Wisdom 5:15

quoniam spes impii tamquam lanugo est quæ a vento tollitur,  et tamquam spuma gracilis quæ a procella dispergitur,  et tamquam fumus qui a vento diffusus est,  et tamquam memoria hospitis unius diei prætereuntis. 

** Wisdom 5:16

Justi autem in perpetuum vivent,  et apud Dominum est merces eorum,  et cogitatio illorum apud Altissimum. 

** Wisdom 5:17

Ideo accipient regnum decoris,  et diadema speciei de manu Domini :  quoniam dextera sua teget eos,  et brachio sancto suo defendet illos. 

** Wisdom 5:18

Accipiet armaturam zelus illius,  et armabit creaturam ad ultionem inimicorum. 

** Wisdom 5:19

Induet pro thorace justitiam,  et accipiet pro galea judicium certum ; 

** Wisdom 5:20

sumet scutum inexpugnabile æquitatem. 

** Wisdom 5:21

Acuet autem duram iram in lanceam,  et pugnabit cum illo orbis terrarum contra insensatos. 

** Wisdom 5:22

Ibunt directe emissiones fulgurum,  et tamquam a bene curvato arcu nubium exterminabuntur,  et ad certum locum insilient. 

** Wisdom 5:23

Et a petrosa ira plenæ mittentur grandines ;  excandescet in illos aqua maris,  et flumina concurrent duriter. 

** Wisdom 5:24

Contra illos stabit spiritus virtutis,  et tamquam turbo venti dividet illos ;  et ad eremum perducet omnem terram iniquitas illorum,  et malignitas evertet sedes potentium.  

* Wisdom 6

** Wisdom 6:1

Melior est sapientia quam vires,  et vir prudens quam fortis. 

** Wisdom 6:2

Audite ergo, reges, et intelligite ;  discite, judices finium terræ. 

** Wisdom 6:3

Præbete aures, vos qui continetis multitudines,  et placetis vobis in turbis nationum. 

** Wisdom 6:4

Quoniam data est a Domino potestas vobis,  et virtus ab Altissimo :  qui interrogabit opera vestra, et cogitationes scrutabitur. 

** Wisdom 6:5

Quoniam cum essetis ministri regni illius,  non recte judicastis, nec custodistis legem justitiæ,  neque secundum voluntatem Dei ambulastis. 

** Wisdom 6:6

Horrende et cito apparebit vobis,  quoniam judicium durissimum his qui præsunt fiet. 

** Wisdom 6:7

Exiguo enim conceditur misericordia ;  potentes autem potenter tormenta patientur. 

** Wisdom 6:8

Non enim subtrahet personam cujusquam Deus,  nec verebitur magnitudinem ejus cujusquam,  quoniam pusillum et magnum ipse fecit,  et æqualiter cura est illi de omnibus. 

** Wisdom 6:9

Fortioribus autem fortior instat cruciatio. 

** Wisdom 6:10

Ad vos ergo, reges, sunt hi sermones mei :  ut discatis sapientiam, et non excidatis. 

** Wisdom 6:11

Qui enim custodierint justa juste, justificabuntur ;  et qui didicerint ista, invenient quid respondeant. 

** Wisdom 6:12

Concupiscite ergo sermones meos ;  diligite illos, et habebitis disciplinam. 

