docs/VulgClementine/Wisdom.html

<div id="outline-container-orgde63a45" class="outline-3">
<h3 id="orgde63a45">Wisdom 4:19</h3>
<div class="outline-text-3" id="text-orgde63a45">
<p>
Et erunt post hæc decidentes sine honore,  et in contumelia inter mortuos in perpetuum :  quoniam disrumpet illos inflatos sine voce,  et commovebit illos a fundamentis,  et usque ad supremum desolabuntur,  et erunt gementes, et memoria illorum peribit. 
</p>
</div>
</div>

<div id="outline-container-org792d370" class="outline-3">
<h3 id="org792d370">Wisdom 4:20</h3>
<div class="outline-text-3" id="text-org792d370">
<p>
Venient in cogitatione peccatorum suorum timidi,  et traducent illos ex adverso iniquitates ipsorum.  
</p>
</div>
</div>
</div>

<div id="outline-container-org803dddf" class="outline-2">
<h2 id="org803dddf">Wisdom 5</h2>
<div class="outline-text-2" id="text-org803dddf">
</div>
<div id="outline-container-org41988ec" class="outline-3">
<h3 id="org41988ec">Wisdom 5:1</h3>
<div class="outline-text-3" id="text-org41988ec">
<p>
Tunc stabunt justi in magna constantia  adversus eos qui se angustiaverunt,  et qui abstulerunt labores eorum. 
</p>
</div>
</div>

<div id="outline-container-orgb3411e4" class="outline-3">
<h3 id="orgb3411e4">Wisdom 5:2</h3>
<div class="outline-text-3" id="text-orgb3411e4">
<p>
Videntes turbabuntur timore horribili,  et mirabuntur in subitatione insperatæ salutis ; 
</p>
</div>
</div>

<div id="outline-container-org95b273d" class="outline-3">
<h3 id="org95b273d">Wisdom 5:3</h3>
<div class="outline-text-3" id="text-org95b273d">
<p>
dicentes intra se, pœnitentiam agentes,  et præ angustia spiritus gementes :  Hi sunt quos habuimus aliquando in derisum,  et in similitudinem improperii. 
</p>
</div>
</div>

<div id="outline-container-orgcf23a42" class="outline-3">
<h3 id="orgcf23a42">Wisdom 5:4</h3>
<div class="outline-text-3" id="text-orgcf23a42">
<p>
Nos insensati, vitam illorum æstimabamus insaniam,  et finem illorum sine honore ; 
</p>
</div>
</div>

<div id="outline-container-orgb90fbaa" class="outline-3">
<h3 id="orgb90fbaa">Wisdom 5:5</h3>
<div class="outline-text-3" id="text-orgb90fbaa">
<p>
ecce quomodo computati sunt inter filios Dei,  et inter sanctos sors illorum est. 
</p>
</div>
</div>

<div id="outline-container-org53c28d2" class="outline-3">
<h3 id="org53c28d2">Wisdom 5:6</h3>
<div class="outline-text-3" id="text-org53c28d2">
<p>
Ergo erravimus a via veritatis,  et justitiæ lumen non luxit nobis,  et sol intelligentiæ non est ortus nobis. 
</p>
</div>
</div>

<div id="outline-container-orgdc823c4" class="outline-3">
<h3 id="orgdc823c4">Wisdom 5:7</h3>
<div class="outline-text-3" id="text-orgdc823c4">
<p>
Lassati sumus in via iniquitatis et perditionis,  et ambulavimus vias difficiles :  viam autem Domini ignoravimus. 
</p>
</div>
</div>

<div id="outline-container-org1d2f14a" class="outline-3">
<h3 id="org1d2f14a">Wisdom 5:8</h3>
<div class="outline-text-3" id="text-org1d2f14a">
<p>
Quid nobis profuit superbia ?  aut divitiarum jactantia quid contulit nobis ? 
</p>
</div>
</div>

<div id="outline-container-org8e3f831" class="outline-3">
<h3 id="org8e3f831">Wisdom 5:9</h3>
<div class="outline-text-3" id="text-org8e3f831">
<p>
Transierunt omnia illa tamquam umbra,  et tamquam nuntius percurrens, 
</p>
</div>
</div>

<div id="outline-container-orgae9ef5f" class="outline-3">
<h3 id="orgae9ef5f">Wisdom 5:10</h3>
<div class="outline-text-3" id="text-orgae9ef5f">
<p>
et tamquam navis quæ pertransit fluctuantem aquam,  cujus cum præterierit non est vestigium invenire,  neque semitam carinæ illius in fluctibus ; 
</p>
</div>
</div>

<div id="outline-container-orgee67e96" class="outline-3">
<h3 id="orgee67e96">Wisdom 5:11</h3>
<div class="outline-text-3" id="text-orgee67e96">
<p>
aut tamquam avis quæ transvolat in aëre,  cujus nullum invenitur argumentum itineris,  sed tantum sonitus alarum verberans levem ventum,  et scindens per vim itineris aërem :  commotis alis transvolavit,  et post hoc nullum signum invenitur itineris illius ; 
</p>
</div>
</div>

<div id="outline-container-orgf70e095" class="outline-3">
<h3 id="orgf70e095">Wisdom 5:12</h3>
<div class="outline-text-3" id="text-orgf70e095">
<p>
aut tamquam sagitta emissa in locum destinatum,  divisus aër continuo in se reclusus est,  ut ignoretur transitus illius : 
</p>
</div>
</div>

<div id="outline-container-orgc268840" class="outline-3">
<h3 id="orgc268840">Wisdom 5:13</h3>
<div class="outline-text-3" id="text-orgc268840">
<p>
sic et nos nati continuo desivimus esse ;  et virtutis quidem nullum signum valuimus ostendere,  in malignitate autem nostra consumpti sumus. 
</p>
</div>
</div>

<div id="outline-container-org6c23658" class="outline-3">
<h3 id="org6c23658">Wisdom 5:14</h3>
<div class="outline-text-3" id="text-org6c23658">
<p>
Talia dixerunt in inferno hi qui peccaverunt : 
</p>
</div>
</div>

<div id="outline-container-org87e2d57" class="outline-3">
<h3 id="org87e2d57">Wisdom 5:15</h3>
<div class="outline-text-3" id="text-org87e2d57">
<p>
quoniam spes impii tamquam lanugo est quæ a vento tollitur,  et tamquam spuma gracilis quæ a procella dispergitur,  et tamquam fumus qui a vento diffusus est,  et tamquam memoria hospitis unius diei prætereuntis. 
</p>
</div>
</div>

<div id="outline-container-org191af65" class="outline-3">
<h3 id="org191af65">Wisdom 5:16</h3>
<div class="outline-text-3" id="text-org191af65">
<p>
Justi autem in perpetuum vivent,  et apud Dominum est merces eorum,  et cogitatio illorum apud Altissimum. 
</p>
</div>
</div>

<div id="outline-container-orgb9f5123" class="outline-3">
<h3 id="orgb9f5123">Wisdom 5:17</h3>
<div class="outline-text-3" id="text-orgb9f5123">
<p>
Ideo accipient regnum decoris,  et diadema speciei de manu Domini :  quoniam dextera sua teget eos,  et brachio sancto suo defendet illos. 
</p>
</div>
</div>

<div id="outline-container-org1c82a3a" class="outline-3">
<h3 id="org1c82a3a">Wisdom 5:18</h3>
<div class="outline-text-3" id="text-org1c82a3a">
<p>
Accipiet armaturam zelus illius,  et armabit creaturam ad ultionem inimicorum. 
</p>
</div>
</div>

<div id="outline-container-orgd58e400" class="outline-3">
<h3 id="orgd58e400">Wisdom 5:19</h3>
<div class="outline-text-3" id="text-orgd58e400">
<p>
Induet pro thorace justitiam,  et accipiet pro galea judicium certum ; 
</p>
</div>
</div>

<div id="outline-container-org3deefb9" class="outline-3">
<h3 id="org3deefb9">Wisdom 5:20</h3>
<div class="outline-text-3" id="text-org3deefb9">
<p>
sumet scutum inexpugnabile æquitatem. 
</p>
</div>
</div>

<div id="outline-container-orgab80f9a" class="outline-3">
<h3 id="orgab80f9a">Wisdom 5:21</h3>
<div class="outline-text-3" id="text-orgab80f9a">
<p>
Acuet autem duram iram in lanceam,  et pugnabit cum illo orbis terrarum contra insensatos. 
</p>
</div>
</div>

<div id="outline-container-orgc42541c" class="outline-3">
<h3 id="orgc42541c">Wisdom 5:22</h3>
<div class="outline-text-3" id="text-orgc42541c">
<p>
Ibunt directe emissiones fulgurum,  et tamquam a bene curvato arcu nubium exterminabuntur,  et ad certum locum insilient. 
</p>
</div>
</div>

<div id="outline-container-org0b99d00" class="outline-3">
<h3 id="org0b99d00">Wisdom 5:23</h3>
<div class="outline-text-3" id="text-org0b99d00">
<p>
Et a petrosa ira plenæ mittentur grandines ;  excandescet in illos aqua maris,  et flumina concurrent duriter. 
</p>
</div>
</div>

<div id="outline-container-org6836344" class="outline-3">
<h3 id="org6836344">Wisdom 5:24</h3>
<div class="outline-text-3" id="text-org6836344">
<p>
Contra illos stabit spiritus virtutis,  et tamquam turbo venti dividet illos ;  et ad eremum perducet omnem terram iniquitas illorum,  et malignitas evertet sedes potentium.  
</p>
</div>
</div>
</div>

<div id="outline-container-org152c57c" class="outline-2">
<h2 id="org152c57c">Wisdom 6</h2>
<div class="outline-text-2" id="text-org152c57c">
</div>
<div id="outline-container-org7bfbc1e" class="outline-3">
<h3 id="org7bfbc1e">Wisdom 6:1</h3>
<div class="outline-text-3" id="text-org7bfbc1e">
<p>
Melior est sapientia quam vires,  et vir prudens quam fortis. 
</p>
</div>
</div>

<div id="outline-container-orga3e9e60" class="outline-3">
<h3 id="orga3e9e60">Wisdom 6:2</h3>
<div class="outline-text-3" id="text-orga3e9e60">
<p>
Audite ergo, reges, et intelligite ;  discite, judices finium terræ. 
</p>
</div>
</div>

<div id="outline-container-org1d263be" class="outline-3">
<h3 id="org1d263be">Wisdom 6:3</h3>
<div class="outline-text-3" id="text-org1d263be">
<p>
Præbete aures, vos qui continetis multitudines,  et placetis vobis in turbis nationum. 
</p>
</div>
</div>

<div id="outline-container-orgaa61ae2" class="outline-3">
<h3 id="orgaa61ae2">Wisdom 6:4</h3>
<div class="outline-text-3" id="text-orgaa61ae2">
<p>
Quoniam data est a Domino potestas vobis,  et virtus ab Altissimo :  qui interrogabit opera vestra, et cogitationes scrutabitur. 
</p>
</div>
</div>

<div id="outline-container-orgf4948d1" class="outline-3">
<h3 id="orgf4948d1">Wisdom 6:5</h3>
<div class="outline-text-3" id="text-orgf4948d1">
<p>
Quoniam cum essetis ministri regni illius,  non recte judicastis, nec custodistis legem justitiæ,  neque secundum voluntatem Dei ambulastis. 
</p>
</div>
</div>

<div id="outline-container-orge638772" class="outline-3">
<h3 id="orge638772">Wisdom 6:6</h3>
<div class="outline-text-3" id="text-orge638772">
<p>
Horrende et cito apparebit vobis,  quoniam judicium durissimum his qui præsunt fiet. 
</p>
</div>
</div>

<div id="outline-container-org25768aa" class="outline-3">
<h3 id="org25768aa">Wisdom 6:7</h3>
<div class="outline-text-3" id="text-org25768aa">
<p>
Exiguo enim conceditur misericordia ;  potentes autem potenter tormenta patientur. 
</p>
</div>
</div>

<div id="outline-container-orgf05d9dd" class="outline-3">
<h3 id="orgf05d9dd">Wisdom 6:8</h3>
<div class="outline-text-3" id="text-orgf05d9dd">
<p>
Non enim subtrahet personam cujusquam Deus,  nec verebitur magnitudinem ejus cujusquam,  quoniam pusillum et magnum ipse fecit,  et æqualiter cura est illi de omnibus. 
</p>
</div>
</div>

<div id="outline-container-orge300808" class="outline-3">
<h3 id="orge300808">Wisdom 6:9</h3>
<div class="outline-text-3" id="text-orge300808">
<p>
Fortioribus autem fortior instat cruciatio. 
</p>
</div>
</div>

<div id="outline-container-org6f07a5e" class="outline-3">
<h3 id="org6f07a5e">Wisdom 6:10</h3>
<div class="outline-text-3" id="text-org6f07a5e">
<p>
Ad vos ergo, reges, sunt hi sermones mei :  ut discatis sapientiam, et non excidatis. 
</p>
</div>
</div>

<div id="outline-container-orgf5cdc63" class="outline-3">
<h3 id="orgf5cdc63">Wisdom 6:11</h3>
<div class="outline-text-3" id="text-orgf5cdc63">
<p>
Qui enim custodierint justa juste, justificabuntur ;  et qui didicerint ista, invenient quid respondeant. 
</p>
</div>
</div>

<div id="outline-container-orgcb0bffc" class="outline-3">
<h3 id="orgcb0bffc">Wisdom 6:12</h3>
<div class="outline-text-3" id="text-orgcb0bffc">
<p>
Concupiscite ergo sermones meos ;  diligite illos, et habebitis disciplinam. 
</p>
</div>
</div>
