VulgClementine/Wisdom.org
** Wisdom 6:13

Clara est, et quæ numquam marcescit, sapientia :  et facile videtur ab his qui diligunt eam,  et invenitur ab his qui quærunt illam. 

** Wisdom 6:14

Præoccupat qui se concupiscunt,  ut illis se prior ostendat. 

** Wisdom 6:15

Qui de luce vigilaverit ad illam non laborabit ;  assidentem enim illam foribus suis inveniet. 

** Wisdom 6:16

Cogitare ergo de illa sensus est consummatus,  et qui vigilaverit propter illam cito securus erit. 

** Wisdom 6:17

Quoniam dignos se ipsa circuit quærens,  et in viis ostendit se hilariter,  et in omni providentia occurrit illis. 

** Wisdom 6:18

Initium enim illius verissima est disciplinæ concupiscentia. 

** Wisdom 6:19

Cura ergo disciplinæ dilectio est,  et dilectio custodia legum illius est ;  custoditio autem legum consummatio incorruptionis est ; 

** Wisdom 6:20

incorruptio autem facit esse proximum Deo. 

** Wisdom 6:21

Concupiscentia itaque sapientiæ deducit ad regnum perpetuum. 

** Wisdom 6:22

Si ergo delectamini sedibus et sceptris, o reges populi,  diligite sapientiam, ut in perpetuum regnetis : 

** Wisdom 6:23

diligite lumen sapientiæ, omnes qui præestis populis. 

** Wisdom 6:24

Quid est autem sapientia, et quemadmodum facta sit, referam,  et non abscondam a vobis sacramenta Dei :  sed ab initio nativitatis investigabo,  et ponam in lucem scientiam illius,  et non præteribo veritatem. 

** Wisdom 6:25

Neque cum invidia tabescente iter habebo,  quoniam talis homo non erit particeps sapientiæ. 

** Wisdom 6:26

Multitudo autem sapientium sanitas est orbis terrarum,  et rex sapiens stabilimentum populi est. 

** Wisdom 6:27

Ergo accipite disciplinam per sermones meos,  et proderit vobis.  

* Wisdom 7

** Wisdom 7:1

Sum quidem et ego mortalis homo, similis omnibus,  et ex genere terreni illius qui prior factus est :  et in ventre matris figuratus sum caro ; 

** Wisdom 7:2

decem mensium tempore coagulatus sum in sanguine :  ex semine hominis, et delectamento somni conveniente. 

** Wisdom 7:3

Et ego natus accepi communem aërem,  et in similiter factam decidi terram,  et primam vocem similem omnibus emisi plorans. 

** Wisdom 7:4

In involumentis nutritus sum, et curis magnis : 

** Wisdom 7:5

nemo enim ex regibus aliud habuit nativitatis initium. 

** Wisdom 7:6

Unus ergo introitus est omnibus ad vitam,  et similis exitus. 

** Wisdom 7:7

Propter hoc optavi, et datus est mihi sensus ;  et invocavi, et venit in me spiritus sapientiæ : 

** Wisdom 7:8

et præposui illam regnis et sedibus,  et divitias nihil esse duxi in comparatione illius. 

** Wisdom 7:9

Nec comparavi illi lapidem pretiosum,  quoniam omne aurum in comparatione illius arena est exigua,  et tamquam lutum æstimabitur argentum in conspectu illius. 

** Wisdom 7:10

Super salutem et speciem dilexi illam,  et proposui pro luce habere illam,  quoniam inextinguibile est lumen illius. 

** Wisdom 7:11

Venerunt autem mihi omnia bona pariter cum illa,  et innumerabilis honestas per manus illius ; 

** Wisdom 7:12

et lætatus sum in omnibus,  quoniam antecedebat me ista sapientia,  et ignorabam quoniam horum omnium mater est. 

** Wisdom 7:13

Quam sine fictione didici,  et sine invidia communico,  et honestatem illius non abscondo. 

** Wisdom 7:14

Infinitus enim thesaurus est hominibus ;  quo qui usi sunt, participes facti sunt amicitiæ Dei,  propter disciplinæ dona commendati. 

** Wisdom 7:15

Mihi autem dedit Deus dicere ex sententia,  et præsumere digna horum quæ mihi dantur :  quoniam ipse sapientiæ dux est,  et sapientium emendator. 

** Wisdom 7:16

In manu enim illius et nos et sermones nostri,  et omnis sapientia, et operum scientia, et disciplina. 

** Wisdom 7:17

Ipse enim dedit mihi horum quæ sunt scientiam veram,  ut sciam dispositionem orbis terrarum, et virtutes elementorum, 

** Wisdom 7:18

initium, et consummationem, et medietatem temporum,  vicissitudinum permutationes, et commutationes temporum, 

** Wisdom 7:19

anni cursus, et stellarum dispositiones, 

** Wisdom 7:20

naturas animalium, et iras bestiarum,  vim ventorum, et cogitationes hominum,  differentias virgultorum, et virtutes radicum. 

** Wisdom 7:21

Et quæcumque sunt absconsa et improvisa didici :  omnium enim artifex docuit me sapientia. 

** Wisdom 7:22

Est enim in illa spiritus intelligentiæ,  sanctus, unicus, multiplex, subtilis,  disertus, mobilis, incoinquinatus, certus,  suavis, amans bonum, acutus,  quem nihil vetat, benefaciens, 

** Wisdom 7:23

humanus, benignus, stabilis, certus, securus,  omnem habens virtutem, omnia prospiciens,  et qui capiat omnes spiritus,  intelligibilis, mundus, subtilis. 

** Wisdom 7:24

Omnibus enim mobilibus mobilior est sapientia :  attingit autem ubique propter suam munditiam. 

** Wisdom 7:25

Vapor est enim virtutis Dei,  et emanatio quædam est claritatis omnipotentis Dei sincera,  et ideo nihil inquinatum in eam incurrit : 

