docs/VulgClementine/Wisdom.html

<div id="outline-container-orgcb83eae" class="outline-3">
<h3 id="orgcb83eae">Wisdom 6:13</h3>
<div class="outline-text-3" id="text-orgcb83eae">
<p>
Clara est, et quæ numquam marcescit, sapientia :  et facile videtur ab his qui diligunt eam,  et invenitur ab his qui quærunt illam. 
</p>
</div>
</div>

<div id="outline-container-org6386483" class="outline-3">
<h3 id="org6386483">Wisdom 6:14</h3>
<div class="outline-text-3" id="text-org6386483">
<p>
Præoccupat qui se concupiscunt,  ut illis se prior ostendat. 
</p>
</div>
</div>

<div id="outline-container-orgd2101e3" class="outline-3">
<h3 id="orgd2101e3">Wisdom 6:15</h3>
<div class="outline-text-3" id="text-orgd2101e3">
<p>
Qui de luce vigilaverit ad illam non laborabit ;  assidentem enim illam foribus suis inveniet. 
</p>
</div>
</div>

<div id="outline-container-org57f46c2" class="outline-3">
<h3 id="org57f46c2">Wisdom 6:16</h3>
<div class="outline-text-3" id="text-org57f46c2">
<p>
Cogitare ergo de illa sensus est consummatus,  et qui vigilaverit propter illam cito securus erit. 
</p>
</div>
</div>

<div id="outline-container-org455dacc" class="outline-3">
<h3 id="org455dacc">Wisdom 6:17</h3>
<div class="outline-text-3" id="text-org455dacc">
<p>
Quoniam dignos se ipsa circuit quærens,  et in viis ostendit se hilariter,  et in omni providentia occurrit illis. 
</p>
</div>
</div>

<div id="outline-container-orgd454a89" class="outline-3">
<h3 id="orgd454a89">Wisdom 6:18</h3>
<div class="outline-text-3" id="text-orgd454a89">
<p>
Initium enim illius verissima est disciplinæ concupiscentia. 
</p>
</div>
</div>

<div id="outline-container-orgfd3ce43" class="outline-3">
<h3 id="orgfd3ce43">Wisdom 6:19</h3>
<div class="outline-text-3" id="text-orgfd3ce43">
<p>
Cura ergo disciplinæ dilectio est,  et dilectio custodia legum illius est ;  custoditio autem legum consummatio incorruptionis est ; 
</p>
</div>
</div>

<div id="outline-container-org4f07d51" class="outline-3">
<h3 id="org4f07d51">Wisdom 6:20</h3>
<div class="outline-text-3" id="text-org4f07d51">
<p>
incorruptio autem facit esse proximum Deo. 
</p>
</div>
</div>

<div id="outline-container-org9ab4dff" class="outline-3">
<h3 id="org9ab4dff">Wisdom 6:21</h3>
<div class="outline-text-3" id="text-org9ab4dff">
<p>
Concupiscentia itaque sapientiæ deducit ad regnum perpetuum. 
</p>
</div>
</div>

<div id="outline-container-org97fc580" class="outline-3">
<h3 id="org97fc580">Wisdom 6:22</h3>
<div class="outline-text-3" id="text-org97fc580">
<p>
Si ergo delectamini sedibus et sceptris, o reges populi,  diligite sapientiam, ut in perpetuum regnetis : 
</p>
</div>
</div>

<div id="outline-container-org966305f" class="outline-3">
<h3 id="org966305f">Wisdom 6:23</h3>
<div class="outline-text-3" id="text-org966305f">
<p>
diligite lumen sapientiæ, omnes qui præestis populis. 
</p>
</div>
</div>

<div id="outline-container-org3801116" class="outline-3">
<h3 id="org3801116">Wisdom 6:24</h3>
<div class="outline-text-3" id="text-org3801116">
<p>
Quid est autem sapientia, et quemadmodum facta sit, referam,  et non abscondam a vobis sacramenta Dei :  sed ab initio nativitatis investigabo,  et ponam in lucem scientiam illius,  et non præteribo veritatem. 
</p>
</div>
</div>

<div id="outline-container-orge25513a" class="outline-3">
<h3 id="orge25513a">Wisdom 6:25</h3>
<div class="outline-text-3" id="text-orge25513a">
<p>
Neque cum invidia tabescente iter habebo,  quoniam talis homo non erit particeps sapientiæ. 
</p>
</div>
</div>

<div id="outline-container-org5883b4a" class="outline-3">
<h3 id="org5883b4a">Wisdom 6:26</h3>
<div class="outline-text-3" id="text-org5883b4a">
<p>
Multitudo autem sapientium sanitas est orbis terrarum,  et rex sapiens stabilimentum populi est. 
</p>
</div>
</div>

<div id="outline-container-org6088679" class="outline-3">
<h3 id="org6088679">Wisdom 6:27</h3>
<div class="outline-text-3" id="text-org6088679">
<p>
Ergo accipite disciplinam per sermones meos,  et proderit vobis.  
</p>
</div>
</div>
</div>

<div id="outline-container-org9c40559" class="outline-2">
<h2 id="org9c40559">Wisdom 7</h2>
<div class="outline-text-2" id="text-org9c40559">
</div>
<div id="outline-container-orgc9796e2" class="outline-3">
<h3 id="orgc9796e2">Wisdom 7:1</h3>
<div class="outline-text-3" id="text-orgc9796e2">
<p>
Sum quidem et ego mortalis homo, similis omnibus,  et ex genere terreni illius qui prior factus est :  et in ventre matris figuratus sum caro ; 
</p>
</div>
</div>

<div id="outline-container-org69a1262" class="outline-3">
<h3 id="org69a1262">Wisdom 7:2</h3>
<div class="outline-text-3" id="text-org69a1262">
<p>
decem mensium tempore coagulatus sum in sanguine :  ex semine hominis, et delectamento somni conveniente. 
</p>
</div>
</div>

<div id="outline-container-org52dd767" class="outline-3">
<h3 id="org52dd767">Wisdom 7:3</h3>
<div class="outline-text-3" id="text-org52dd767">
<p>
Et ego natus accepi communem aërem,  et in similiter factam decidi terram,  et primam vocem similem omnibus emisi plorans. 
</p>
</div>
</div>

<div id="outline-container-orgb3a2961" class="outline-3">
<h3 id="orgb3a2961">Wisdom 7:4</h3>
<div class="outline-text-3" id="text-orgb3a2961">
<p>
In involumentis nutritus sum, et curis magnis : 
</p>
</div>
</div>

<div id="outline-container-org622030e" class="outline-3">
<h3 id="org622030e">Wisdom 7:5</h3>
<div class="outline-text-3" id="text-org622030e">
<p>
nemo enim ex regibus aliud habuit nativitatis initium. 
</p>
</div>
</div>

<div id="outline-container-orgfa9fcf8" class="outline-3">
<h3 id="orgfa9fcf8">Wisdom 7:6</h3>
<div class="outline-text-3" id="text-orgfa9fcf8">
<p>
Unus ergo introitus est omnibus ad vitam,  et similis exitus. 
</p>
</div>
</div>

<div id="outline-container-orgb17859f" class="outline-3">
<h3 id="orgb17859f">Wisdom 7:7</h3>
<div class="outline-text-3" id="text-orgb17859f">
<p>
Propter hoc optavi, et datus est mihi sensus ;  et invocavi, et venit in me spiritus sapientiæ : 
</p>
</div>
</div>

<div id="outline-container-org603bef8" class="outline-3">
<h3 id="org603bef8">Wisdom 7:8</h3>
<div class="outline-text-3" id="text-org603bef8">
<p>
et præposui illam regnis et sedibus,  et divitias nihil esse duxi in comparatione illius. 
</p>
</div>
</div>

<div id="outline-container-orga9874ca" class="outline-3">
<h3 id="orga9874ca">Wisdom 7:9</h3>
<div class="outline-text-3" id="text-orga9874ca">
<p>
Nec comparavi illi lapidem pretiosum,  quoniam omne aurum in comparatione illius arena est exigua,  et tamquam lutum æstimabitur argentum in conspectu illius. 
</p>
</div>
</div>

<div id="outline-container-orga1661a1" class="outline-3">
<h3 id="orga1661a1">Wisdom 7:10</h3>
<div class="outline-text-3" id="text-orga1661a1">
<p>
Super salutem et speciem dilexi illam,  et proposui pro luce habere illam,  quoniam inextinguibile est lumen illius. 
</p>
</div>
</div>

<div id="outline-container-org89a8984" class="outline-3">
<h3 id="org89a8984">Wisdom 7:11</h3>
<div class="outline-text-3" id="text-org89a8984">
<p>
Venerunt autem mihi omnia bona pariter cum illa,  et innumerabilis honestas per manus illius ; 
</p>
</div>
</div>

<div id="outline-container-org394cb2c" class="outline-3">
<h3 id="org394cb2c">Wisdom 7:12</h3>
<div class="outline-text-3" id="text-org394cb2c">
<p>
et lætatus sum in omnibus,  quoniam antecedebat me ista sapientia,  et ignorabam quoniam horum omnium mater est. 
</p>
</div>
</div>

<div id="outline-container-orgb9efe98" class="outline-3">
<h3 id="orgb9efe98">Wisdom 7:13</h3>
<div class="outline-text-3" id="text-orgb9efe98">
<p>
Quam sine fictione didici,  et sine invidia communico,  et honestatem illius non abscondo. 
</p>
</div>
</div>

<div id="outline-container-orgd3daff1" class="outline-3">
<h3 id="orgd3daff1">Wisdom 7:14</h3>
<div class="outline-text-3" id="text-orgd3daff1">
<p>
Infinitus enim thesaurus est hominibus ;  quo qui usi sunt, participes facti sunt amicitiæ Dei,  propter disciplinæ dona commendati. 
</p>
</div>
</div>

<div id="outline-container-orged701bd" class="outline-3">
<h3 id="orged701bd">Wisdom 7:15</h3>
<div class="outline-text-3" id="text-orged701bd">
<p>
Mihi autem dedit Deus dicere ex sententia,  et præsumere digna horum quæ mihi dantur :  quoniam ipse sapientiæ dux est,  et sapientium emendator. 
</p>
</div>
</div>

<div id="outline-container-org5070f2c" class="outline-3">
<h3 id="org5070f2c">Wisdom 7:16</h3>
<div class="outline-text-3" id="text-org5070f2c">
<p>
In manu enim illius et nos et sermones nostri,  et omnis sapientia, et operum scientia, et disciplina. 
</p>
</div>
</div>

<div id="outline-container-org8cfcc75" class="outline-3">
<h3 id="org8cfcc75">Wisdom 7:17</h3>
<div class="outline-text-3" id="text-org8cfcc75">
<p>
Ipse enim dedit mihi horum quæ sunt scientiam veram,  ut sciam dispositionem orbis terrarum, et virtutes elementorum, 
</p>
</div>
</div>

<div id="outline-container-orgf891930" class="outline-3">
<h3 id="orgf891930">Wisdom 7:18</h3>
<div class="outline-text-3" id="text-orgf891930">
<p>
initium, et consummationem, et medietatem temporum,  vicissitudinum permutationes, et commutationes temporum, 
</p>
</div>
</div>

<div id="outline-container-org1cbf922" class="outline-3">
<h3 id="org1cbf922">Wisdom 7:19</h3>
<div class="outline-text-3" id="text-org1cbf922">
<p>
anni cursus, et stellarum dispositiones, 
</p>
</div>
</div>

<div id="outline-container-org772a06c" class="outline-3">
<h3 id="org772a06c">Wisdom 7:20</h3>
<div class="outline-text-3" id="text-org772a06c">
<p>
naturas animalium, et iras bestiarum,  vim ventorum, et cogitationes hominum,  differentias virgultorum, et virtutes radicum. 
</p>
</div>
</div>

<div id="outline-container-orgca0024a" class="outline-3">
<h3 id="orgca0024a">Wisdom 7:21</h3>
<div class="outline-text-3" id="text-orgca0024a">
<p>
Et quæcumque sunt absconsa et improvisa didici :  omnium enim artifex docuit me sapientia. 
</p>
</div>
</div>

<div id="outline-container-orgbcc6168" class="outline-3">
<h3 id="orgbcc6168">Wisdom 7:22</h3>
<div class="outline-text-3" id="text-orgbcc6168">
<p>
Est enim in illa spiritus intelligentiæ,  sanctus, unicus, multiplex, subtilis,  disertus, mobilis, incoinquinatus, certus,  suavis, amans bonum, acutus,  quem nihil vetat, benefaciens, 
</p>
</div>
</div>

<div id="outline-container-org991e2b2" class="outline-3">
<h3 id="org991e2b2">Wisdom 7:23</h3>
<div class="outline-text-3" id="text-org991e2b2">
<p>
humanus, benignus, stabilis, certus, securus,  omnem habens virtutem, omnia prospiciens,  et qui capiat omnes spiritus,  intelligibilis, mundus, subtilis. 
</p>
</div>
</div>

<div id="outline-container-org3e24308" class="outline-3">
<h3 id="org3e24308">Wisdom 7:24</h3>
<div class="outline-text-3" id="text-org3e24308">
<p>
Omnibus enim mobilibus mobilior est sapientia :  attingit autem ubique propter suam munditiam. 
</p>
</div>
</div>

<div id="outline-container-org436e9fa" class="outline-3">
<h3 id="org436e9fa">Wisdom 7:25</h3>
<div class="outline-text-3" id="text-org436e9fa">
<p>
Vapor est enim virtutis Dei,  et emanatio quædam est claritatis omnipotentis Dei sincera,  et ideo nihil inquinatum in eam incurrit : 
</p>
</div>
</div>
