VulgClementine/Wisdom.org
** Wisdom 7:26

candor est enim lucis æternæ,  et speculum sine macula Dei majestatis,  et imago bonitatis illius. 

** Wisdom 7:27

Et cum sit una, omnia potest ;  et in se permanens omnia innovat :  et per nationes in animas sanctas se transfert ;  amicos Dei et prophetas constituit. 

** Wisdom 7:28

Neminem enim diligit Deus,  nisi eum qui cum sapientia inhabitat. 

** Wisdom 7:29

Est enim hæc speciosior sole,  et super omnem dispositionem stellarum :  luci comparata, invenitur prior. 

** Wisdom 7:30

Illi enim succedit nox ;  sapientiam autem non vincit malitia.  

* Wisdom 8

** Wisdom 8:1

Attingit ergo a fine usque ad finem fortiter,  et disponit omnia suaviter. 

** Wisdom 8:2

Hanc amavi, et exquisivi a juventute mea,  et quæsivi sponsam mihi eam assumere,  et amator factus sum formæ illius. 

** Wisdom 8:3

Generositatem illius glorificat,  contubernium habens Dei ;  sed et omnium Dominus dilexit illam. 

** Wisdom 8:4

Doctrix enim est disciplinæ Dei,  et electrix operum illius. 

** Wisdom 8:5

Et si divitiæ appetuntur in vita,  quid sapientia locupletius quæ operatur omnia ? 

** Wisdom 8:6

Si autem sensus operatur,  quis horum quæ sunt magis quam illa est artifex ? 

** Wisdom 8:7

Et si justitiam quis diligit,  labores hujus magnas habent virtutes :  sobrietatem enim et prudentiam docet,  et justitiam, et virtutem,  quibus utilius nihil est in vita hominibus. 

** Wisdom 8:8

Et si multitudinem scientiæ desiderat quis,  scit præterita, et de futuris æstimat ;  scit versutias sermonum, et dissolutiones argumentorum ;  signa et monstra scit antequam fiant,  et eventus temporum et sæculorum. 

** Wisdom 8:9

Proposui ergo hanc adducere mihi ad convivendum,  sciens quoniam mecum communicabit de bonis,  et erit allocutio cogitationis et tædii mei. 

** Wisdom 8:10

Habebo propter hanc claritatem ad turbas,  et honorem apud seniores juvenis ; 

** Wisdom 8:11

et acutus inveniar in judicio,  et in conspectu potentium admirabilis ero,  et facies principum mirabuntur me : 

** Wisdom 8:12

tacentem me sustinebunt,  et loquentem me respicient,  et sermocinante me plura, manus ori suo imponent. 

** Wisdom 8:13

Præterea habebo per hanc immortalitatem,  et memoriam æternam his qui post me futuri sunt relinquam. 

** Wisdom 8:14

Disponam populos,  et nationes mihi erunt subditæ : 

** Wisdom 8:15

timebunt me audientes reges horrendi.  In multitudine videbor bonus,  et in bello fortis. 

** Wisdom 8:16

Intrans in domum meam, conquiescam cum illa :  non enim habet amaritudinem conversatio illius,  nec tædium convictus illius,  sed lætitiam et gaudium. 

** Wisdom 8:17

Hæc cogitans apud me  et commemorans in corde meo,  quoniam immortalitas est in cognatione sapientiæ, 

** Wisdom 8:18

et in amicitia illius delectatio bona,  et in operibus manuum illius honestas sine defectione,  et in certamine loquelæ illius sapientia,  et præclaritas in communicatione sermonum ipsius :  circuibam quærens, ut mihi illam assumerem. 

** Wisdom 8:19

Puer autem eram ingeniosus,  et sortitus sum animam bonam. 

** Wisdom 8:20

Et cum essem magis bonus,  veni ad corpus incoinquinatum. 

** Wisdom 8:21

Et ut scivi quoniam aliter non possem esse continens, nisi Deus det ;  et hoc ipsum erat sapientiæ, scire cujus esset hoc donum :  adii Dominum, et deprecatus sum illum,  et dixi ex totis præcordiis meis :  

* Wisdom 9

** Wisdom 9:1

Deus patrum meorum, et Domine misericordiæ,  qui fecisti omnia verbo tuo, 

** Wisdom 9:2

et sapientia tua constituisti hominem,  ut dominaretur creaturæ quæ a te facta est, 

** Wisdom 9:3

ut disponat orbem terrarum in æquitate et justitia,  et in directione cordis judicium judicet : 

** Wisdom 9:4

da mihi sedium tuarum assistricem sapientiam,  et noli me reprobare a pueris tuis : 

** Wisdom 9:5

quoniam servus tuus sum ego, et filius ancillæ tuæ ;  homo infirmus, et exigui temporis,  et minor ad intellectum judicii et legum. 

** Wisdom 9:6

Nam etsi quis erit consummatus inter filios hominum,  si ab illo abfuerit sapientia tua, in nihilum computabitur. 

** Wisdom 9:7

Tu elegisti me regem populo tuo,  et judicem filiorum tuorum et filiarum : 

** Wisdom 9:8

et dixisti me ædificare templum in monte sancto tuo,  et in civitate habitationis tuæ altare :  similitudinem tabernaculi sancti tui quod præparasti ab initio. 

** Wisdom 9:9

Et tecum sapientia tua, quæ novit opera tua,  quæ et affuit tunc cum orbem terrarum faceres,  et sciebat quid esset placitum oculis tuis,  et quid directum in præceptis tuis. 

** Wisdom 9:10

Mitte illam de cælis sanctis tuis,  et a sede magnitudinis tuæ,  ut mecum sit et mecum laboret,  ut sciam quid acceptum sit apud te : 

** Wisdom 9:11

scit enim illa omnia, et intelligit,  et deducet me in operibus meis sobrie,  et custodiet me in sua potentia. 

** Wisdom 9:12

Et erunt accepta opera mea,  et disponam populum tuum juste,  et ero dignus sedium patris mei. 

