docs/VulgClementine/Wisdom.html

<div id="outline-container-orgc858cd7" class="outline-3">
<h3 id="orgc858cd7">Wisdom 7:26</h3>
<div class="outline-text-3" id="text-orgc858cd7">
<p>
candor est enim lucis æternæ,  et speculum sine macula Dei majestatis,  et imago bonitatis illius. 
</p>
</div>
</div>

<div id="outline-container-org1791adc" class="outline-3">
<h3 id="org1791adc">Wisdom 7:27</h3>
<div class="outline-text-3" id="text-org1791adc">
<p>
Et cum sit una, omnia potest ;  et in se permanens omnia innovat :  et per nationes in animas sanctas se transfert ;  amicos Dei et prophetas constituit. 
</p>
</div>
</div>

<div id="outline-container-orgeec7ff9" class="outline-3">
<h3 id="orgeec7ff9">Wisdom 7:28</h3>
<div class="outline-text-3" id="text-orgeec7ff9">
<p>
Neminem enim diligit Deus,  nisi eum qui cum sapientia inhabitat. 
</p>
</div>
</div>

<div id="outline-container-orgce2347e" class="outline-3">
<h3 id="orgce2347e">Wisdom 7:29</h3>
<div class="outline-text-3" id="text-orgce2347e">
<p>
Est enim hæc speciosior sole,  et super omnem dispositionem stellarum :  luci comparata, invenitur prior. 
</p>
</div>
</div>

<div id="outline-container-org87f7585" class="outline-3">
<h3 id="org87f7585">Wisdom 7:30</h3>
<div class="outline-text-3" id="text-org87f7585">
<p>
Illi enim succedit nox ;  sapientiam autem non vincit malitia.  
</p>
</div>
</div>
</div>

<div id="outline-container-org741092f" class="outline-2">
<h2 id="org741092f">Wisdom 8</h2>
<div class="outline-text-2" id="text-org741092f">
</div>
<div id="outline-container-orgdcaa0fa" class="outline-3">
<h3 id="orgdcaa0fa">Wisdom 8:1</h3>
<div class="outline-text-3" id="text-orgdcaa0fa">
<p>
Attingit ergo a fine usque ad finem fortiter,  et disponit omnia suaviter. 
</p>
</div>
</div>

<div id="outline-container-org53731e8" class="outline-3">
<h3 id="org53731e8">Wisdom 8:2</h3>
<div class="outline-text-3" id="text-org53731e8">
<p>
Hanc amavi, et exquisivi a juventute mea,  et quæsivi sponsam mihi eam assumere,  et amator factus sum formæ illius. 
</p>
</div>
</div>

<div id="outline-container-orgaf7233a" class="outline-3">
<h3 id="orgaf7233a">Wisdom 8:3</h3>
<div class="outline-text-3" id="text-orgaf7233a">
<p>
Generositatem illius glorificat,  contubernium habens Dei ;  sed et omnium Dominus dilexit illam. 
</p>
</div>
</div>

<div id="outline-container-org38e2aee" class="outline-3">
<h3 id="org38e2aee">Wisdom 8:4</h3>
<div class="outline-text-3" id="text-org38e2aee">
<p>
Doctrix enim est disciplinæ Dei,  et electrix operum illius. 
</p>
</div>
</div>

<div id="outline-container-org9c2609f" class="outline-3">
<h3 id="org9c2609f">Wisdom 8:5</h3>
<div class="outline-text-3" id="text-org9c2609f">
<p>
Et si divitiæ appetuntur in vita,  quid sapientia locupletius quæ operatur omnia ? 
</p>
</div>
</div>

<div id="outline-container-orgbb0c699" class="outline-3">
<h3 id="orgbb0c699">Wisdom 8:6</h3>
<div class="outline-text-3" id="text-orgbb0c699">
<p>
Si autem sensus operatur,  quis horum quæ sunt magis quam illa est artifex ? 
</p>
</div>
</div>

<div id="outline-container-org1f1b5f1" class="outline-3">
<h3 id="org1f1b5f1">Wisdom 8:7</h3>
<div class="outline-text-3" id="text-org1f1b5f1">
<p>
Et si justitiam quis diligit,  labores hujus magnas habent virtutes :  sobrietatem enim et prudentiam docet,  et justitiam, et virtutem,  quibus utilius nihil est in vita hominibus. 
</p>
</div>
</div>

<div id="outline-container-orgccb443c" class="outline-3">
<h3 id="orgccb443c">Wisdom 8:8</h3>
<div class="outline-text-3" id="text-orgccb443c">
<p>
Et si multitudinem scientiæ desiderat quis,  scit præterita, et de futuris æstimat ;  scit versutias sermonum, et dissolutiones argumentorum ;  signa et monstra scit antequam fiant,  et eventus temporum et sæculorum. 
</p>
</div>
</div>

<div id="outline-container-orgb0fde76" class="outline-3">
<h3 id="orgb0fde76">Wisdom 8:9</h3>
<div class="outline-text-3" id="text-orgb0fde76">
<p>
Proposui ergo hanc adducere mihi ad convivendum,  sciens quoniam mecum communicabit de bonis,  et erit allocutio cogitationis et tædii mei. 
</p>
</div>
</div>

<div id="outline-container-org9239d87" class="outline-3">
<h3 id="org9239d87">Wisdom 8:10</h3>
<div class="outline-text-3" id="text-org9239d87">
<p>
Habebo propter hanc claritatem ad turbas,  et honorem apud seniores juvenis ; 
</p>
</div>
</div>

<div id="outline-container-orgd0294a5" class="outline-3">
<h3 id="orgd0294a5">Wisdom 8:11</h3>
<div class="outline-text-3" id="text-orgd0294a5">
<p>
et acutus inveniar in judicio,  et in conspectu potentium admirabilis ero,  et facies principum mirabuntur me : 
</p>
</div>
</div>

<div id="outline-container-org4abb9a8" class="outline-3">
<h3 id="org4abb9a8">Wisdom 8:12</h3>
<div class="outline-text-3" id="text-org4abb9a8">
<p>
tacentem me sustinebunt,  et loquentem me respicient,  et sermocinante me plura, manus ori suo imponent. 
</p>
</div>
</div>

<div id="outline-container-org519d172" class="outline-3">
<h3 id="org519d172">Wisdom 8:13</h3>
<div class="outline-text-3" id="text-org519d172">
<p>
Præterea habebo per hanc immortalitatem,  et memoriam æternam his qui post me futuri sunt relinquam. 
</p>
</div>
</div>

<div id="outline-container-orgb5d435c" class="outline-3">
<h3 id="orgb5d435c">Wisdom 8:14</h3>
<div class="outline-text-3" id="text-orgb5d435c">
<p>
Disponam populos,  et nationes mihi erunt subditæ : 
</p>
</div>
</div>

<div id="outline-container-org659a298" class="outline-3">
<h3 id="org659a298">Wisdom 8:15</h3>
<div class="outline-text-3" id="text-org659a298">
<p>
timebunt me audientes reges horrendi.  In multitudine videbor bonus,  et in bello fortis. 
</p>
</div>
</div>

<div id="outline-container-orgbb7b5f9" class="outline-3">
<h3 id="orgbb7b5f9">Wisdom 8:16</h3>
<div class="outline-text-3" id="text-orgbb7b5f9">
<p>
Intrans in domum meam, conquiescam cum illa :  non enim habet amaritudinem conversatio illius,  nec tædium convictus illius,  sed lætitiam et gaudium. 
</p>
</div>
</div>

<div id="outline-container-orgc051820" class="outline-3">
<h3 id="orgc051820">Wisdom 8:17</h3>
<div class="outline-text-3" id="text-orgc051820">
<p>
Hæc cogitans apud me  et commemorans in corde meo,  quoniam immortalitas est in cognatione sapientiæ, 
</p>
</div>
</div>

<div id="outline-container-org54114d7" class="outline-3">
<h3 id="org54114d7">Wisdom 8:18</h3>
<div class="outline-text-3" id="text-org54114d7">
<p>
et in amicitia illius delectatio bona,  et in operibus manuum illius honestas sine defectione,  et in certamine loquelæ illius sapientia,  et præclaritas in communicatione sermonum ipsius :  circuibam quærens, ut mihi illam assumerem. 
</p>
</div>
</div>

<div id="outline-container-orgf0326f9" class="outline-3">
<h3 id="orgf0326f9">Wisdom 8:19</h3>
<div class="outline-text-3" id="text-orgf0326f9">
<p>
Puer autem eram ingeniosus,  et sortitus sum animam bonam. 
</p>
</div>
</div>

<div id="outline-container-org027f389" class="outline-3">
<h3 id="org027f389">Wisdom 8:20</h3>
<div class="outline-text-3" id="text-org027f389">
<p>
Et cum essem magis bonus,  veni ad corpus incoinquinatum. 
</p>
</div>
</div>

<div id="outline-container-org4654339" class="outline-3">
<h3 id="org4654339">Wisdom 8:21</h3>
<div class="outline-text-3" id="text-org4654339">
<p>
Et ut scivi quoniam aliter non possem esse continens, nisi Deus det ;  et hoc ipsum erat sapientiæ, scire cujus esset hoc donum :  adii Dominum, et deprecatus sum illum,  et dixi ex totis præcordiis meis :  
</p>
</div>
</div>
</div>

<div id="outline-container-org6bf7788" class="outline-2">
<h2 id="org6bf7788">Wisdom 9</h2>
<div class="outline-text-2" id="text-org6bf7788">
</div>
<div id="outline-container-org5933bda" class="outline-3">
<h3 id="org5933bda">Wisdom 9:1</h3>
<div class="outline-text-3" id="text-org5933bda">
<p>
Deus patrum meorum, et Domine misericordiæ,  qui fecisti omnia verbo tuo, 
</p>
</div>
</div>

<div id="outline-container-org16ae050" class="outline-3">
<h3 id="org16ae050">Wisdom 9:2</h3>
<div class="outline-text-3" id="text-org16ae050">
<p>
et sapientia tua constituisti hominem,  ut dominaretur creaturæ quæ a te facta est, 
</p>
</div>
</div>

<div id="outline-container-org0e1baab" class="outline-3">
<h3 id="org0e1baab">Wisdom 9:3</h3>
<div class="outline-text-3" id="text-org0e1baab">
<p>
ut disponat orbem terrarum in æquitate et justitia,  et in directione cordis judicium judicet : 
</p>
</div>
</div>

<div id="outline-container-org41d1103" class="outline-3">
<h3 id="org41d1103">Wisdom 9:4</h3>
<div class="outline-text-3" id="text-org41d1103">
<p>
da mihi sedium tuarum assistricem sapientiam,  et noli me reprobare a pueris tuis : 
</p>
</div>
</div>

<div id="outline-container-org0a580eb" class="outline-3">
<h3 id="org0a580eb">Wisdom 9:5</h3>
<div class="outline-text-3" id="text-org0a580eb">
<p>
quoniam servus tuus sum ego, et filius ancillæ tuæ ;  homo infirmus, et exigui temporis,  et minor ad intellectum judicii et legum. 
</p>
</div>
</div>

<div id="outline-container-orgfce6959" class="outline-3">
<h3 id="orgfce6959">Wisdom 9:6</h3>
<div class="outline-text-3" id="text-orgfce6959">
<p>
Nam etsi quis erit consummatus inter filios hominum,  si ab illo abfuerit sapientia tua, in nihilum computabitur. 
</p>
</div>
</div>

<div id="outline-container-org1643021" class="outline-3">
<h3 id="org1643021">Wisdom 9:7</h3>
<div class="outline-text-3" id="text-org1643021">
<p>
Tu elegisti me regem populo tuo,  et judicem filiorum tuorum et filiarum : 
</p>
</div>
</div>

<div id="outline-container-org361f209" class="outline-3">
<h3 id="org361f209">Wisdom 9:8</h3>
<div class="outline-text-3" id="text-org361f209">
<p>
et dixisti me ædificare templum in monte sancto tuo,  et in civitate habitationis tuæ altare :  similitudinem tabernaculi sancti tui quod præparasti ab initio. 
</p>
</div>
</div>

<div id="outline-container-org70d5d39" class="outline-3">
<h3 id="org70d5d39">Wisdom 9:9</h3>
<div class="outline-text-3" id="text-org70d5d39">
<p>
Et tecum sapientia tua, quæ novit opera tua,  quæ et affuit tunc cum orbem terrarum faceres,  et sciebat quid esset placitum oculis tuis,  et quid directum in præceptis tuis. 
</p>
</div>
</div>

<div id="outline-container-org01775eb" class="outline-3">
<h3 id="org01775eb">Wisdom 9:10</h3>
<div class="outline-text-3" id="text-org01775eb">
<p>
Mitte illam de cælis sanctis tuis,  et a sede magnitudinis tuæ,  ut mecum sit et mecum laboret,  ut sciam quid acceptum sit apud te : 
</p>
</div>
</div>

<div id="outline-container-org7a9040c" class="outline-3">
<h3 id="org7a9040c">Wisdom 9:11</h3>
<div class="outline-text-3" id="text-org7a9040c">
<p>
scit enim illa omnia, et intelligit,  et deducet me in operibus meis sobrie,  et custodiet me in sua potentia. 
</p>
</div>
</div>

<div id="outline-container-org0be6642" class="outline-3">
<h3 id="org0be6642">Wisdom 9:12</h3>
<div class="outline-text-3" id="text-org0be6642">
<p>
Et erunt accepta opera mea,  et disponam populum tuum juste,  et ero dignus sedium patris mei. 
</p>
</div>
</div>
