VulgClementine/Wisdom.org
** Wisdom 9:13

Quis enim hominum poterit scire consilium Dei ?  aut quis poterit cogitare quid velit Deus ? 

** Wisdom 9:14

Cogitationes enim mortalium timidæ,  et incertæ providentiæ nostræ ; 

** Wisdom 9:15

corpus enim quod corrumpitur aggravat animam,  et terrena inhabitatio deprimit sensum multa cogitantem. 

** Wisdom 9:16

Et difficile æstimamus quæ in terra sunt,  et quæ in prospectu sunt invenimus cum labore :  quæ autem in cælis sunt, quis investigabit ? 

** Wisdom 9:17

Sensum autem tuum, quis sciet, nisi tu dederis sapientiam,  et miseris spiritum sanctum tuum de altissimis, 

** Wisdom 9:18

et sic correctæ sint semitæ eorum qui sunt in terris,  et quæ tibi placent didicerint homines ? 

** Wisdom 9:19

Nam per sapientiam sanati sunt  quicumque placuerunt tibi, Domine, a principio.  

* Wisdom 10

** Wisdom 10:1

Hæc illum qui primus formatus est a Deo patre orbis terrarum,  cum solus esset creatus, custodivit, 

** Wisdom 10:2

et eduxit illum a delicto suo,  et dedit illi virtutem continendi omnia. 

** Wisdom 10:3

Ab hac ut recessit injustus in ira sua,  per iram homicidii fraterni deperiit. 

** Wisdom 10:4

Propter quem cum aqua deleret terram, sanavit iterum sapientia,  per contemptibile lignum justum gubernans. 

** Wisdom 10:5

Hæc et in consensu nequitiæ, cum se nationes contulissent,  scivit justum, et conservavit sine querela Deo,  et in filii misericordia fortem custodivit. 

** Wisdom 10:6

Hæc justum a pereuntibus impiis liberavit fugientem,  descendente igne in Pentapolim : 

** Wisdom 10:7

quibus in testimonium nequitiæ  fumigabunda constat deserta terra,  et incerto tempore fructus habentes arbores :  et incredibilis animæ memoria stans figmentum salis. 

** Wisdom 10:8

Sapientiam enim prætereuntes,  non tantum in hoc lapsi sunt ut ignorarent bona,  sed et insipientiæ suæ reliquerunt hominibus memoriam,  ut in his quæ peccaverunt nec latere potuissent. 

** Wisdom 10:9

Sapientia autem hos qui se observant  a doloribus liberavit. 

** Wisdom 10:10

Hæc profugum iræ fratris justum deduxit per vias rectas,  et ostendit illi regnum Dei,  et dedit illi scientiam sanctorum ;  honestavit illum in laboribus,  et complevit labores illius. 

** Wisdom 10:11

In fraude circumvenientium illum affuit illi,  et honestum fecit illum. 

** Wisdom 10:12

Custodivit illum ab inimicis,  et a seductoribus tutavit illum :  et certamen forte dedit illi ut vinceret,  et sciret quoniam omnium potentior est sapientia. 

** Wisdom 10:13

Hæc venditum justum non dereliquit,  sed a peccatoribus liberavit eum ;  descenditque cum illo in foveam, 

** Wisdom 10:14

et in vinculis non dereliquit illum,  donec afferret illi sceptrum regni,  et potentiam adversus eos qui eum deprimebant :  et mendaces ostendit qui maculaverunt illum,  et dedit illi claritatem æternam. 

** Wisdom 10:15

Hæc populum justum et semen sine querela liberavit  a nationibus quæ illum deprimebant. 

** Wisdom 10:16

Intravit in animam servi Dei,  et stetit contra reges horrendos in portentis et signis. 

** Wisdom 10:17

Et reddidit justis mercedem laborum suorum,  et deduxit illos in via mirabili :  et fuit illis in velamento diei,  et in luce stellarum per noctem ; 

** Wisdom 10:18

transtulit illos per mare Rubrum,  et transvexit illos per aquam nimiam. 

** Wisdom 10:19

Inimicos autem illorum demersit in mare,  et ab altitudine inferorum eduxit illos.  Ideo justi tulerunt spolia impiorum, 

** Wisdom 10:20

et decantaverunt, Domine, nomen sanctum tuum,  et victricem manum tuam laudaverunt pariter : 

** Wisdom 10:21

quoniam sapientia aperuit os mutorum,  et linguas infantium fecit disertas.  

* Wisdom 11

** Wisdom 11:1

Direxit opera eorum in manibus prophetæ sancti. 

** Wisdom 11:2

Iter fecerunt per deserta quæ non habitabantur,  et in locis desertis fixerunt casas. 

** Wisdom 11:3

Steterunt contra hostes,  et de inimicis se vindicaverunt. 

** Wisdom 11:4

Sitierunt, et invocaverunt te,  et data est illis aqua de petra altissima,  et requies sitis de lapide duro. 

** Wisdom 11:5

Per quæ enim pœnas passi sunt inimici illorum  a defectione potus sui,  et in eis cum abundarent filii Israël lætati sunt : 

** Wisdom 11:6

per hæc, cum illis deessent, bene cum illis actum est. 

** Wisdom 11:7

Nam pro fonte quidem sempiterni fluminis,  humanum sanguinem dedisti injustis. 

** Wisdom 11:8

Qui cum minuerentur in traductione infantium occisorum,  dedisti illis abundantem aquam insperate, 

** Wisdom 11:9

ostendens per sitim quæ tunc fuit,  quemadmodum tuos exaltares,  et adversarios illorum necares. 

** Wisdom 11:10

Cum enim tentati sunt,  et quidem cum misericordia disciplinam accipientes,  scierunt quemadmodum cum ira judicati impii tormenta paterentur. 

** Wisdom 11:11

Hos quidem tamquam pater monens probasti ;  illos autem tamquam durus rex interrogans condemnasti. 

