docs/VulgClementine/Wisdom.html

<div id="outline-container-orgb3b4d2b" class="outline-3">
<h3 id="orgb3b4d2b">Wisdom 9:13</h3>
<div class="outline-text-3" id="text-orgb3b4d2b">
<p>
Quis enim hominum poterit scire consilium Dei ?  aut quis poterit cogitare quid velit Deus ? 
</p>
</div>
</div>

<div id="outline-container-org3257948" class="outline-3">
<h3 id="org3257948">Wisdom 9:14</h3>
<div class="outline-text-3" id="text-org3257948">
<p>
Cogitationes enim mortalium timidæ,  et incertæ providentiæ nostræ ; 
</p>
</div>
</div>

<div id="outline-container-orge1379f8" class="outline-3">
<h3 id="orge1379f8">Wisdom 9:15</h3>
<div class="outline-text-3" id="text-orge1379f8">
<p>
corpus enim quod corrumpitur aggravat animam,  et terrena inhabitatio deprimit sensum multa cogitantem. 
</p>
</div>
</div>

<div id="outline-container-org0bcb21c" class="outline-3">
<h3 id="org0bcb21c">Wisdom 9:16</h3>
<div class="outline-text-3" id="text-org0bcb21c">
<p>
Et difficile æstimamus quæ in terra sunt,  et quæ in prospectu sunt invenimus cum labore :  quæ autem in cælis sunt, quis investigabit ? 
</p>
</div>
</div>

<div id="outline-container-orgf785715" class="outline-3">
<h3 id="orgf785715">Wisdom 9:17</h3>
<div class="outline-text-3" id="text-orgf785715">
<p>
Sensum autem tuum, quis sciet, nisi tu dederis sapientiam,  et miseris spiritum sanctum tuum de altissimis, 
</p>
</div>
</div>

<div id="outline-container-orge6b9f25" class="outline-3">
<h3 id="orge6b9f25">Wisdom 9:18</h3>
<div class="outline-text-3" id="text-orge6b9f25">
<p>
et sic correctæ sint semitæ eorum qui sunt in terris,  et quæ tibi placent didicerint homines ? 
</p>
</div>
</div>

<div id="outline-container-org80905eb" class="outline-3">
<h3 id="org80905eb">Wisdom 9:19</h3>
<div class="outline-text-3" id="text-org80905eb">
<p>
Nam per sapientiam sanati sunt  quicumque placuerunt tibi, Domine, a principio.  
</p>
</div>
</div>
</div>

<div id="outline-container-org7ba5f3d" class="outline-2">
<h2 id="org7ba5f3d">Wisdom 10</h2>
<div class="outline-text-2" id="text-org7ba5f3d">
</div>
<div id="outline-container-org3837c93" class="outline-3">
<h3 id="org3837c93">Wisdom 10:1</h3>
<div class="outline-text-3" id="text-org3837c93">
<p>
Hæc illum qui primus formatus est a Deo patre orbis terrarum,  cum solus esset creatus, custodivit, 
</p>
</div>
</div>

<div id="outline-container-org65fd238" class="outline-3">
<h3 id="org65fd238">Wisdom 10:2</h3>
<div class="outline-text-3" id="text-org65fd238">
<p>
et eduxit illum a delicto suo,  et dedit illi virtutem continendi omnia. 
</p>
</div>
</div>

<div id="outline-container-org37f45e7" class="outline-3">
<h3 id="org37f45e7">Wisdom 10:3</h3>
<div class="outline-text-3" id="text-org37f45e7">
<p>
Ab hac ut recessit injustus in ira sua,  per iram homicidii fraterni deperiit. 
</p>
</div>
</div>

<div id="outline-container-org6a03fc5" class="outline-3">
<h3 id="org6a03fc5">Wisdom 10:4</h3>
<div class="outline-text-3" id="text-org6a03fc5">
<p>
Propter quem cum aqua deleret terram, sanavit iterum sapientia,  per contemptibile lignum justum gubernans. 
</p>
</div>
</div>

<div id="outline-container-orgeaa6f04" class="outline-3">
<h3 id="orgeaa6f04">Wisdom 10:5</h3>
<div class="outline-text-3" id="text-orgeaa6f04">
<p>
Hæc et in consensu nequitiæ, cum se nationes contulissent,  scivit justum, et conservavit sine querela Deo,  et in filii misericordia fortem custodivit. 
</p>
</div>
</div>

<div id="outline-container-orgb00277a" class="outline-3">
<h3 id="orgb00277a">Wisdom 10:6</h3>
<div class="outline-text-3" id="text-orgb00277a">
<p>
Hæc justum a pereuntibus impiis liberavit fugientem,  descendente igne in Pentapolim : 
</p>
</div>
</div>

<div id="outline-container-org68f6ac4" class="outline-3">
<h3 id="org68f6ac4">Wisdom 10:7</h3>
<div class="outline-text-3" id="text-org68f6ac4">
<p>
quibus in testimonium nequitiæ  fumigabunda constat deserta terra,  et incerto tempore fructus habentes arbores :  et incredibilis animæ memoria stans figmentum salis. 
</p>
</div>
</div>

<div id="outline-container-org253008d" class="outline-3">
<h3 id="org253008d">Wisdom 10:8</h3>
<div class="outline-text-3" id="text-org253008d">
<p>
Sapientiam enim prætereuntes,  non tantum in hoc lapsi sunt ut ignorarent bona,  sed et insipientiæ suæ reliquerunt hominibus memoriam,  ut in his quæ peccaverunt nec latere potuissent. 
</p>
</div>
</div>

<div id="outline-container-orgc374d40" class="outline-3">
<h3 id="orgc374d40">Wisdom 10:9</h3>
<div class="outline-text-3" id="text-orgc374d40">
<p>
Sapientia autem hos qui se observant  a doloribus liberavit. 
</p>
</div>
</div>

<div id="outline-container-org569204e" class="outline-3">
<h3 id="org569204e">Wisdom 10:10</h3>
<div class="outline-text-3" id="text-org569204e">
<p>
Hæc profugum iræ fratris justum deduxit per vias rectas,  et ostendit illi regnum Dei,  et dedit illi scientiam sanctorum ;  honestavit illum in laboribus,  et complevit labores illius. 
</p>
</div>
</div>

<div id="outline-container-orge483615" class="outline-3">
<h3 id="orge483615">Wisdom 10:11</h3>
<div class="outline-text-3" id="text-orge483615">
<p>
In fraude circumvenientium illum affuit illi,  et honestum fecit illum. 
</p>
</div>
</div>

<div id="outline-container-orgb83c569" class="outline-3">
<h3 id="orgb83c569">Wisdom 10:12</h3>
<div class="outline-text-3" id="text-orgb83c569">
<p>
Custodivit illum ab inimicis,  et a seductoribus tutavit illum :  et certamen forte dedit illi ut vinceret,  et sciret quoniam omnium potentior est sapientia. 
</p>
</div>
</div>

<div id="outline-container-org57aa430" class="outline-3">
<h3 id="org57aa430">Wisdom 10:13</h3>
<div class="outline-text-3" id="text-org57aa430">
<p>
Hæc venditum justum non dereliquit,  sed a peccatoribus liberavit eum ;  descenditque cum illo in foveam, 
</p>
</div>
</div>

<div id="outline-container-org5aab2bc" class="outline-3">
<h3 id="org5aab2bc">Wisdom 10:14</h3>
<div class="outline-text-3" id="text-org5aab2bc">
<p>
et in vinculis non dereliquit illum,  donec afferret illi sceptrum regni,  et potentiam adversus eos qui eum deprimebant :  et mendaces ostendit qui maculaverunt illum,  et dedit illi claritatem æternam. 
</p>
</div>
</div>

<div id="outline-container-orgdc9eab7" class="outline-3">
<h3 id="orgdc9eab7">Wisdom 10:15</h3>
<div class="outline-text-3" id="text-orgdc9eab7">
<p>
Hæc populum justum et semen sine querela liberavit  a nationibus quæ illum deprimebant. 
</p>
</div>
</div>

<div id="outline-container-org367e186" class="outline-3">
<h3 id="org367e186">Wisdom 10:16</h3>
<div class="outline-text-3" id="text-org367e186">
<p>
Intravit in animam servi Dei,  et stetit contra reges horrendos in portentis et signis. 
</p>
</div>
</div>

<div id="outline-container-org2329baf" class="outline-3">
<h3 id="org2329baf">Wisdom 10:17</h3>
<div class="outline-text-3" id="text-org2329baf">
<p>
Et reddidit justis mercedem laborum suorum,  et deduxit illos in via mirabili :  et fuit illis in velamento diei,  et in luce stellarum per noctem ; 
</p>
</div>
</div>

<div id="outline-container-org0b5e069" class="outline-3">
<h3 id="org0b5e069">Wisdom 10:18</h3>
<div class="outline-text-3" id="text-org0b5e069">
<p>
transtulit illos per mare Rubrum,  et transvexit illos per aquam nimiam. 
</p>
</div>
</div>

<div id="outline-container-orgcb91be1" class="outline-3">
<h3 id="orgcb91be1">Wisdom 10:19</h3>
<div class="outline-text-3" id="text-orgcb91be1">
<p>
Inimicos autem illorum demersit in mare,  et ab altitudine inferorum eduxit illos.  Ideo justi tulerunt spolia impiorum, 
</p>
</div>
</div>

<div id="outline-container-org14ee9c1" class="outline-3">
<h3 id="org14ee9c1">Wisdom 10:20</h3>
<div class="outline-text-3" id="text-org14ee9c1">
<p>
et decantaverunt, Domine, nomen sanctum tuum,  et victricem manum tuam laudaverunt pariter : 
</p>
</div>
</div>

<div id="outline-container-org4d8c0ee" class="outline-3">
<h3 id="org4d8c0ee">Wisdom 10:21</h3>
<div class="outline-text-3" id="text-org4d8c0ee">
<p>
quoniam sapientia aperuit os mutorum,  et linguas infantium fecit disertas.  
</p>
</div>
</div>
</div>

<div id="outline-container-orga37ded6" class="outline-2">
<h2 id="orga37ded6">Wisdom 11</h2>
<div class="outline-text-2" id="text-orga37ded6">
</div>
<div id="outline-container-orgb909b73" class="outline-3">
<h3 id="orgb909b73">Wisdom 11:1</h3>
<div class="outline-text-3" id="text-orgb909b73">
<p>
Direxit opera eorum in manibus prophetæ sancti. 
</p>
</div>
</div>

<div id="outline-container-org870494c" class="outline-3">
<h3 id="org870494c">Wisdom 11:2</h3>
<div class="outline-text-3" id="text-org870494c">
<p>
Iter fecerunt per deserta quæ non habitabantur,  et in locis desertis fixerunt casas. 
</p>
</div>
</div>

<div id="outline-container-org655e1ae" class="outline-3">
<h3 id="org655e1ae">Wisdom 11:3</h3>
<div class="outline-text-3" id="text-org655e1ae">
<p>
Steterunt contra hostes,  et de inimicis se vindicaverunt. 
</p>
</div>
</div>

<div id="outline-container-org4cbefeb" class="outline-3">
<h3 id="org4cbefeb">Wisdom 11:4</h3>
<div class="outline-text-3" id="text-org4cbefeb">
<p>
Sitierunt, et invocaverunt te,  et data est illis aqua de petra altissima,  et requies sitis de lapide duro. 
</p>
</div>
</div>

<div id="outline-container-org2974fcd" class="outline-3">
<h3 id="org2974fcd">Wisdom 11:5</h3>
<div class="outline-text-3" id="text-org2974fcd">
<p>
Per quæ enim pœnas passi sunt inimici illorum  a defectione potus sui,  et in eis cum abundarent filii Israël lætati sunt : 
</p>
</div>
</div>

<div id="outline-container-org5bd02b7" class="outline-3">
<h3 id="org5bd02b7">Wisdom 11:6</h3>
<div class="outline-text-3" id="text-org5bd02b7">
<p>
per hæc, cum illis deessent, bene cum illis actum est. 
</p>
</div>
</div>

<div id="outline-container-org2b65a4c" class="outline-3">
<h3 id="org2b65a4c">Wisdom 11:7</h3>
<div class="outline-text-3" id="text-org2b65a4c">
<p>
Nam pro fonte quidem sempiterni fluminis,  humanum sanguinem dedisti injustis. 
</p>
</div>
</div>

<div id="outline-container-org4d1b304" class="outline-3">
<h3 id="org4d1b304">Wisdom 11:8</h3>
<div class="outline-text-3" id="text-org4d1b304">
<p>
Qui cum minuerentur in traductione infantium occisorum,  dedisti illis abundantem aquam insperate, 
</p>
</div>
</div>

<div id="outline-container-org302f57d" class="outline-3">
<h3 id="org302f57d">Wisdom 11:9</h3>
<div class="outline-text-3" id="text-org302f57d">
<p>
ostendens per sitim quæ tunc fuit,  quemadmodum tuos exaltares,  et adversarios illorum necares. 
</p>
</div>
</div>

<div id="outline-container-orga8f094f" class="outline-3">
<h3 id="orga8f094f">Wisdom 11:10</h3>
<div class="outline-text-3" id="text-orga8f094f">
<p>
Cum enim tentati sunt,  et quidem cum misericordia disciplinam accipientes,  scierunt quemadmodum cum ira judicati impii tormenta paterentur. 
</p>
</div>
</div>

<div id="outline-container-org4541ef3" class="outline-3">
<h3 id="org4541ef3">Wisdom 11:11</h3>
<div class="outline-text-3" id="text-org4541ef3">
<p>
Hos quidem tamquam pater monens probasti ;  illos autem tamquam durus rex interrogans condemnasti. 
</p>
</div>
</div>
