VulgClementine/Wisdom.org
** Wisdom 11:12

Absentes enim, et præsentes, similiter torquebantur. 

** Wisdom 11:13

Duplex enim illos acceperat tædium et gemitus,  cum memoria præteritorum. 

** Wisdom 11:14

Cum enim audirent per sua tormenta bene secum agi,  commemorati sunt Dominum, admirantes in finem exitus. 

** Wisdom 11:15

Quem enim in expositione prava projectum deriserunt,  in finem eventus mirati sunt,  non similiter justis sitientes. 

** Wisdom 11:16

Pro cogitationibus autem insensatis iniquitatis illorum,  quod quidam errantes colebant mutos serpentes  et bestias supervacuas,  immisisti illis multitudinem mutorum animalium in vindictam ; 

** Wisdom 11:17

ut scirent quia per quæ peccat quis, per hæc et torquetur. 

** Wisdom 11:18

Non enim impossibilis erat omnipotens manus tua,  quæ creavit orbem terrarum ex materia invisa,  immittere illis multitudinem ursorum, aut audaces leones, 

** Wisdom 11:19

aut novi generis ira plenas ignotas bestias,  aut vaporem ignium spirantes,  aut fumi odorem proferentes,  aut horrendas ab oculis scintillas emittentes ; 

** Wisdom 11:20

quarum non solum læsura poterat illos exterminare,  sed et aspectus per timorem occidere. 

** Wisdom 11:21

Sed et sine his uno spiritu poterant occidi,  persecutionem passi ab ipsis factis suis,  et dispersi per spiritum virtutis tuæ :  sed omnia in mensura, et numero et pondere disposuisti. 

** Wisdom 11:22

Multum enim valere, tibi soli supererat semper :  et virtuti brachii tui quis resistet ? 

** Wisdom 11:23

Quoniam tamquam momentum stateræ,  sic est ante te orbis terrarum,  et tamquam gutta roris antelucani quæ descendit in terram. 

** Wisdom 11:24

Sed misereris omnium, quia omnia potes ;  et dissimulas peccata hominum, propter pœnitentiam. 

** Wisdom 11:25

Diligis enim omnia quæ sunt,  et nihil odisti eorum quæ fecisti ;  nec enim odiens aliquid constituisti aut fecisti. 

** Wisdom 11:26

Quomodo autem posset aliquid permanere, nisi tu voluisses ?  aut quod a te vocatum non esset conservaretur ? 

** Wisdom 11:27

Parcis autem omnibus, quoniam tua sunt, Domine,  qui amas animas.  

* Wisdom 12

** Wisdom 12:1

O quam bonus et suavis est, Domine, spiritus tuus in omnibus ! 

** Wisdom 12:2

Ideoque eos qui exerrant partibus corripis,  et de quibus peccant admones et alloqueris,  ut relicta malitia credant in te, Domine. 

** Wisdom 12:3

Illos enim antiquos inhabitatores terræ sanctæ tuæ,  quos exhorruisti, 

** Wisdom 12:4

quoniam odibilia opera tibi faciebant  per medicamina et sacrificia injusta, 

** Wisdom 12:5

et filiorum suorum necatores sine misericordia,  et comestores viscerum hominum,  et devoratores sanguinis a medio sacramento tuo, 

** Wisdom 12:6

et auctores parentes animarum inauxiliatarum,  perdere voluisti per manus parentum nostrorum : 

** Wisdom 12:7

ut dignam perciperent peregrinationem puerorum Dei,  quæ tibi omnium carior est terra. 

** Wisdom 12:8

Sed et his tamquam hominibus pepercisti,  et misisti antecessores exercitus tui vespas,  ut illos paulatim exterminarent. 

** Wisdom 12:9

Non quia impotens eras in bello subjicere impios justis,  aut bestiis sævis, aut verbo duro simul exterminare : 

** Wisdom 12:10

sed partibus judicans,  dabas locum pœnitentiæ,  non ignorans quoniam nequam est natio eorum,  et naturalis malitia ipsorum,  et quoniam non poterat mutari cogitatio illorum in perpetuum. 

** Wisdom 12:11

Semen enim erat maledictum ab initio ;  nec timens aliquem, veniam dabas peccatis illorum. 

** Wisdom 12:12

Quis enim dicet tibi : Quid fecisti ?  aut quis stabit contra judicium tuum ?  aut quis in conspectu tuo veniet vindex iniquorum hominum ?  aut quis tibi imputabit, si perierint nationes quas tu fecisti ? 

** Wisdom 12:13

Non enim est alius deus quam tu,  cui cura est de omnibus,  ut ostendas quoniam non injuste judicas judicium. 

** Wisdom 12:14

Neque rex, neque tyrannus in conspectu tuo inquirent  de his quos perdidisti. 

** Wisdom 12:15

Cum ergo sis justus, juste omnia disponis ;  ipsum quoque qui non debet puniri, condemnare,  exterum æstimas a tua virtute. 

** Wisdom 12:16

Virtus enim tua justitiæ initium est,  et ob hoc quod Dominus es,  omnibus te parcere facis. 

** Wisdom 12:17

Virtutem enim ostendis tu,  qui non crederis esse in virtute consummatus,  et horum qui te nesciunt audaciam traducis. 

** Wisdom 12:18

Tu autem dominator virtutis, cum tranquillitate judicas,  et cum magna reverentia disponis nos :  subest enim tibi, cum volueris posse. 

** Wisdom 12:19

Docuisti autem populum tuum per talia opera,  quoniam oportet justum esse et humanum ;  et bonæ spei fecisti filios tuos,  quoniam judicans das locum in peccatis pœnitentiæ. 

** Wisdom 12:20

Si enim inimicos servorum tuorum, et debitos morti,  cum tanta cruciasti attentione,  dans tempus et locum per quæ possent mutari a malitia : 

** Wisdom 12:21

cum quanta diligentia judicasti filios tuos,  quorum parentibus juramenta et conventiones dedisti bonarum promissionum ! 

