docs/VulgClementine/Wisdom.html

<div id="outline-container-org449c736" class="outline-3">
<h3 id="org449c736">Wisdom 11:12</h3>
<div class="outline-text-3" id="text-org449c736">
<p>
Absentes enim, et præsentes, similiter torquebantur. 
</p>
</div>
</div>

<div id="outline-container-org51b3554" class="outline-3">
<h3 id="org51b3554">Wisdom 11:13</h3>
<div class="outline-text-3" id="text-org51b3554">
<p>
Duplex enim illos acceperat tædium et gemitus,  cum memoria præteritorum. 
</p>
</div>
</div>

<div id="outline-container-org0881913" class="outline-3">
<h3 id="org0881913">Wisdom 11:14</h3>
<div class="outline-text-3" id="text-org0881913">
<p>
Cum enim audirent per sua tormenta bene secum agi,  commemorati sunt Dominum, admirantes in finem exitus. 
</p>
</div>
</div>

<div id="outline-container-orgbefdaca" class="outline-3">
<h3 id="orgbefdaca">Wisdom 11:15</h3>
<div class="outline-text-3" id="text-orgbefdaca">
<p>
Quem enim in expositione prava projectum deriserunt,  in finem eventus mirati sunt,  non similiter justis sitientes. 
</p>
</div>
</div>

<div id="outline-container-orgf25cbc5" class="outline-3">
<h3 id="orgf25cbc5">Wisdom 11:16</h3>
<div class="outline-text-3" id="text-orgf25cbc5">
<p>
Pro cogitationibus autem insensatis iniquitatis illorum,  quod quidam errantes colebant mutos serpentes  et bestias supervacuas,  immisisti illis multitudinem mutorum animalium in vindictam ; 
</p>
</div>
</div>

<div id="outline-container-org9179a33" class="outline-3">
<h3 id="org9179a33">Wisdom 11:17</h3>
<div class="outline-text-3" id="text-org9179a33">
<p>
ut scirent quia per quæ peccat quis, per hæc et torquetur. 
</p>
</div>
</div>

<div id="outline-container-orgf98f420" class="outline-3">
<h3 id="orgf98f420">Wisdom 11:18</h3>
<div class="outline-text-3" id="text-orgf98f420">
<p>
Non enim impossibilis erat omnipotens manus tua,  quæ creavit orbem terrarum ex materia invisa,  immittere illis multitudinem ursorum, aut audaces leones, 
</p>
</div>
</div>

<div id="outline-container-org5266c8b" class="outline-3">
<h3 id="org5266c8b">Wisdom 11:19</h3>
<div class="outline-text-3" id="text-org5266c8b">
<p>
aut novi generis ira plenas ignotas bestias,  aut vaporem ignium spirantes,  aut fumi odorem proferentes,  aut horrendas ab oculis scintillas emittentes ; 
</p>
</div>
</div>

<div id="outline-container-org1f463ba" class="outline-3">
<h3 id="org1f463ba">Wisdom 11:20</h3>
<div class="outline-text-3" id="text-org1f463ba">
<p>
quarum non solum læsura poterat illos exterminare,  sed et aspectus per timorem occidere. 
</p>
</div>
</div>

<div id="outline-container-orge6a8c0d" class="outline-3">
<h3 id="orge6a8c0d">Wisdom 11:21</h3>
<div class="outline-text-3" id="text-orge6a8c0d">
<p>
Sed et sine his uno spiritu poterant occidi,  persecutionem passi ab ipsis factis suis,  et dispersi per spiritum virtutis tuæ :  sed omnia in mensura, et numero et pondere disposuisti. 
</p>
</div>
</div>

<div id="outline-container-org5dfcc0d" class="outline-3">
<h3 id="org5dfcc0d">Wisdom 11:22</h3>
<div class="outline-text-3" id="text-org5dfcc0d">
<p>
Multum enim valere, tibi soli supererat semper :  et virtuti brachii tui quis resistet ? 
</p>
</div>
</div>

<div id="outline-container-org3d95e6a" class="outline-3">
<h3 id="org3d95e6a">Wisdom 11:23</h3>
<div class="outline-text-3" id="text-org3d95e6a">
<p>
Quoniam tamquam momentum stateræ,  sic est ante te orbis terrarum,  et tamquam gutta roris antelucani quæ descendit in terram. 
</p>
</div>
</div>

<div id="outline-container-org6cfda02" class="outline-3">
<h3 id="org6cfda02">Wisdom 11:24</h3>
<div class="outline-text-3" id="text-org6cfda02">
<p>
Sed misereris omnium, quia omnia potes ;  et dissimulas peccata hominum, propter pœnitentiam. 
</p>
</div>
</div>

<div id="outline-container-orgad478bd" class="outline-3">
<h3 id="orgad478bd">Wisdom 11:25</h3>
<div class="outline-text-3" id="text-orgad478bd">
<p>
Diligis enim omnia quæ sunt,  et nihil odisti eorum quæ fecisti ;  nec enim odiens aliquid constituisti aut fecisti. 
</p>
</div>
</div>

<div id="outline-container-org7fb91dd" class="outline-3">
<h3 id="org7fb91dd">Wisdom 11:26</h3>
<div class="outline-text-3" id="text-org7fb91dd">
<p>
Quomodo autem posset aliquid permanere, nisi tu voluisses ?  aut quod a te vocatum non esset conservaretur ? 
</p>
</div>
</div>

<div id="outline-container-orged14c78" class="outline-3">
<h3 id="orged14c78">Wisdom 11:27</h3>
<div class="outline-text-3" id="text-orged14c78">
<p>
Parcis autem omnibus, quoniam tua sunt, Domine,  qui amas animas.  
</p>
</div>
</div>
</div>

<div id="outline-container-org6fba2dc" class="outline-2">
<h2 id="org6fba2dc">Wisdom 12</h2>
<div class="outline-text-2" id="text-org6fba2dc">
</div>
<div id="outline-container-orga16e391" class="outline-3">
<h3 id="orga16e391">Wisdom 12:1</h3>
<div class="outline-text-3" id="text-orga16e391">
<p>
O quam bonus et suavis est, Domine, spiritus tuus in omnibus ! 
</p>
</div>
</div>

<div id="outline-container-org8baee89" class="outline-3">
<h3 id="org8baee89">Wisdom 12:2</h3>
<div class="outline-text-3" id="text-org8baee89">
<p>
Ideoque eos qui exerrant partibus corripis,  et de quibus peccant admones et alloqueris,  ut relicta malitia credant in te, Domine. 
</p>
</div>
</div>

<div id="outline-container-orge7d62b9" class="outline-3">
<h3 id="orge7d62b9">Wisdom 12:3</h3>
<div class="outline-text-3" id="text-orge7d62b9">
<p>
Illos enim antiquos inhabitatores terræ sanctæ tuæ,  quos exhorruisti, 
</p>
</div>
</div>

<div id="outline-container-org9247908" class="outline-3">
<h3 id="org9247908">Wisdom 12:4</h3>
<div class="outline-text-3" id="text-org9247908">
<p>
quoniam odibilia opera tibi faciebant  per medicamina et sacrificia injusta, 
</p>
</div>
</div>

<div id="outline-container-org24160dc" class="outline-3">
<h3 id="org24160dc">Wisdom 12:5</h3>
<div class="outline-text-3" id="text-org24160dc">
<p>
et filiorum suorum necatores sine misericordia,  et comestores viscerum hominum,  et devoratores sanguinis a medio sacramento tuo, 
</p>
</div>
</div>

<div id="outline-container-orga57baf0" class="outline-3">
<h3 id="orga57baf0">Wisdom 12:6</h3>
<div class="outline-text-3" id="text-orga57baf0">
<p>
et auctores parentes animarum inauxiliatarum,  perdere voluisti per manus parentum nostrorum : 
</p>
</div>
</div>

<div id="outline-container-orgfbe789e" class="outline-3">
<h3 id="orgfbe789e">Wisdom 12:7</h3>
<div class="outline-text-3" id="text-orgfbe789e">
<p>
ut dignam perciperent peregrinationem puerorum Dei,  quæ tibi omnium carior est terra. 
</p>
</div>
</div>

<div id="outline-container-orgd02f310" class="outline-3">
<h3 id="orgd02f310">Wisdom 12:8</h3>
<div class="outline-text-3" id="text-orgd02f310">
<p>
Sed et his tamquam hominibus pepercisti,  et misisti antecessores exercitus tui vespas,  ut illos paulatim exterminarent. 
</p>
</div>
</div>

<div id="outline-container-org779fe18" class="outline-3">
<h3 id="org779fe18">Wisdom 12:9</h3>
<div class="outline-text-3" id="text-org779fe18">
<p>
Non quia impotens eras in bello subjicere impios justis,  aut bestiis sævis, aut verbo duro simul exterminare : 
</p>
</div>
</div>

<div id="outline-container-org52d3b6d" class="outline-3">
<h3 id="org52d3b6d">Wisdom 12:10</h3>
<div class="outline-text-3" id="text-org52d3b6d">
<p>
sed partibus judicans,  dabas locum pœnitentiæ,  non ignorans quoniam nequam est natio eorum,  et naturalis malitia ipsorum,  et quoniam non poterat mutari cogitatio illorum in perpetuum. 
</p>
</div>
</div>

<div id="outline-container-org244de58" class="outline-3">
<h3 id="org244de58">Wisdom 12:11</h3>
<div class="outline-text-3" id="text-org244de58">
<p>
Semen enim erat maledictum ab initio ;  nec timens aliquem, veniam dabas peccatis illorum. 
</p>
</div>
</div>

<div id="outline-container-org2fba20b" class="outline-3">
<h3 id="org2fba20b">Wisdom 12:12</h3>
<div class="outline-text-3" id="text-org2fba20b">
<p>
Quis enim dicet tibi : Quid fecisti ?  aut quis stabit contra judicium tuum ?  aut quis in conspectu tuo veniet vindex iniquorum hominum ?  aut quis tibi imputabit, si perierint nationes quas tu fecisti ? 
</p>
</div>
</div>

<div id="outline-container-org23dbb91" class="outline-3">
<h3 id="org23dbb91">Wisdom 12:13</h3>
<div class="outline-text-3" id="text-org23dbb91">
<p>
Non enim est alius deus quam tu,  cui cura est de omnibus,  ut ostendas quoniam non injuste judicas judicium. 
</p>
</div>
</div>

<div id="outline-container-org1384d16" class="outline-3">
<h3 id="org1384d16">Wisdom 12:14</h3>
<div class="outline-text-3" id="text-org1384d16">
<p>
Neque rex, neque tyrannus in conspectu tuo inquirent  de his quos perdidisti. 
</p>
</div>
</div>

<div id="outline-container-org8a045e7" class="outline-3">
<h3 id="org8a045e7">Wisdom 12:15</h3>
<div class="outline-text-3" id="text-org8a045e7">
<p>
Cum ergo sis justus, juste omnia disponis ;  ipsum quoque qui non debet puniri, condemnare,  exterum æstimas a tua virtute. 
</p>
</div>
</div>

<div id="outline-container-org1862397" class="outline-3">
<h3 id="org1862397">Wisdom 12:16</h3>
<div class="outline-text-3" id="text-org1862397">
<p>
Virtus enim tua justitiæ initium est,  et ob hoc quod Dominus es,  omnibus te parcere facis. 
</p>
</div>
</div>

<div id="outline-container-org57f49b1" class="outline-3">
<h3 id="org57f49b1">Wisdom 12:17</h3>
<div class="outline-text-3" id="text-org57f49b1">
<p>
Virtutem enim ostendis tu,  qui non crederis esse in virtute consummatus,  et horum qui te nesciunt audaciam traducis. 
</p>
</div>
</div>

<div id="outline-container-orgae3c15c" class="outline-3">
<h3 id="orgae3c15c">Wisdom 12:18</h3>
<div class="outline-text-3" id="text-orgae3c15c">
<p>
Tu autem dominator virtutis, cum tranquillitate judicas,  et cum magna reverentia disponis nos :  subest enim tibi, cum volueris posse. 
</p>
</div>
</div>

<div id="outline-container-org818a26e" class="outline-3">
<h3 id="org818a26e">Wisdom 12:19</h3>
<div class="outline-text-3" id="text-org818a26e">
<p>
Docuisti autem populum tuum per talia opera,  quoniam oportet justum esse et humanum ;  et bonæ spei fecisti filios tuos,  quoniam judicans das locum in peccatis pœnitentiæ. 
</p>
</div>
</div>

<div id="outline-container-org84375f5" class="outline-3">
<h3 id="org84375f5">Wisdom 12:20</h3>
<div class="outline-text-3" id="text-org84375f5">
<p>
Si enim inimicos servorum tuorum, et debitos morti,  cum tanta cruciasti attentione,  dans tempus et locum per quæ possent mutari a malitia : 
</p>
</div>
</div>

<div id="outline-container-orgcc79dd4" class="outline-3">
<h3 id="orgcc79dd4">Wisdom 12:21</h3>
<div class="outline-text-3" id="text-orgcc79dd4">
<p>
cum quanta diligentia judicasti filios tuos,  quorum parentibus juramenta et conventiones dedisti bonarum promissionum ! 
</p>
</div>
</div>
