VulgClementine/Wisdom.org
** Wisdom 12:22

Cum ergo das nobis disciplinam,  inimicos nostros multipliciter flagellas,  ut bonitatem tuam cogitemus judicantes,  et cum de nobis judicatur, speremus misericordiam tuam. 

** Wisdom 12:23

Unde et illis qui in vita sua insensate et injuste vixerunt,  per hæc quæ coluerunt dedisti summa tormenta. 

** Wisdom 12:24

Etenim in erroris via diutius erraverunt,  deos æstimantes hæc quæ in animalibus sunt supervacua,  infantium insensatorum more viventes. 

** Wisdom 12:25

Propter hoc tamquam pueris insensatis judicium in derisum dedisti. 

** Wisdom 12:26

Qui autem ludibriis et increpationibus non sunt correcti,  dignum Dei judicium experti sunt. 

** Wisdom 12:27

In quibus enim patientes indignabantur  per hæc quos putabant deos,  in ipsis cum exterminarentur videntes,  illum quem olim negabant se nosse, verum Deum agnoverunt ;  propter quod et finis condemnationis eorum venit super illos.  

* Wisdom 13

** Wisdom 13:1

Vani autem sunt omnes homines  in quibus non subest scientia Dei ;  et de his quæ videntur bona,  non potuerunt intelligere eum qui est,  neque operibus attendentes agnoverunt quis esset artifex : 

** Wisdom 13:2

sed aut ignem, aut spiritum, aut citatum aërem,  aut gyrum stellarum, aut nimiam aquam, aut solem et lunam,  rectores orbis terrarum deos putaverunt. 

** Wisdom 13:3

Quorum si specie delectati, deos putaverunt,  sciant quanto his dominator eorum speciosior est :  speciei enim generator hæc omnia constituit. 

** Wisdom 13:4

Aut si virtutem et opera eorum mirati sunt,  intelligant ab illis quoniam qui hæc fecit fortior est illis : 

** Wisdom 13:5

a magnitudine enim speciei et creaturæ  cognoscibiliter poterit creator horum videri. 

** Wisdom 13:6

Sed tamen adhuc in his minor est querela ;  et hi enim fortasse errant,  Deum quærentes, et volentes invenire. 

** Wisdom 13:7

Etenim cum in operibus illius conversentur inquirunt,  et persuasum habent quoniam bona sunt quæ videntur. 

** Wisdom 13:8

Iterum autem nec his debet ignosci. 

** Wisdom 13:9

Si enim tantum potuerunt scire  ut possent æstimare sæculum,  quomodo hujus Dominum non facilius invenerunt ? 

** Wisdom 13:10

Infelices autem sunt,  et inter mortuos spes illorum est,  qui appellaverunt deos opera manuum hominum :  aurum et argentum, artis inventionem,  et similitudines animalium, aut lapidem inutilem,  opus manus antiquæ. 

** Wisdom 13:11

Aut si quis artifex faber de silva lignum rectum secuerit,  et hujus docte eradat omnem corticem,  et arte sua usus  diligenter fabricet vas utile in conversationem vitæ ; 

** Wisdom 13:12

reliquiis autem ejus operis  ad præparationem escæ abutatur, 

** Wisdom 13:13

et reliquum horum quod ad nullos usus facit,  lignum curvum et vorticibus plenum  sculpat diligenter per vacuitatem suam,  et per scientiam suæ artis figuret illud,  et assimilet illud imagini hominis, 

** Wisdom 13:14

aut alicui ex animalibus illud comparet :  perliniens rubrica, et rubicundum faciens fuco colorem illius,  et omnem maculam quæ in illo est perliniens ; 

** Wisdom 13:15

et faciat ei dignam habitationem,  et in pariete ponens illud,  et confirmans ferro

** Wisdom 13:16

ne forte cadat,  prospiciens illi :  sciens quoniam non potest adjuvare se :  imago enim est, et opus est illi adjutorium. 

** Wisdom 13:17

Et de substantia sua, et de filiis suis,  et de nuptiis votum faciens inquirit :  non erubescit loqui cum illo qui sine anima est. 

** Wisdom 13:18

Et pro sanitate quidem infirmum deprecatur,  et pro vita rogat mortuum,  et in adjutorium inutilem invocat. 

** Wisdom 13:19

Et pro itinere petit ab eo qui ambulare non potest ;  et de acquirendo, et de operando,  et de omnium rerum eventu,  petit ab eo qui in omnibus est inutilis.  

* Wisdom 14

** Wisdom 14:1

Iterum alius navigare cogitans,  et per feros fluctus iter facere incipiens,  ligno portante se, fragilius lignum invocat. 

** Wisdom 14:2

Illud enim cupiditas acquirendi excogitavit,  et artifex sapientia fabricavit sua. 

** Wisdom 14:3

Tua autem, Pater, providentia gubernat :  quoniam dedisti et in mari viam,  et inter fluctus semitam firmissimam, 

** Wisdom 14:4

ostendens quoniam potens es ex omnibus salvare,  etiam si sine arte aliquis adeat mare. 

** Wisdom 14:5

Sed ut non essent vacua sapientiæ tuæ opera,  propter hoc etiam et exiguo ligno credunt homines animas suas,  et transeuntes mare per ratem liberati sunt. 

** Wisdom 14:6

Sed et ab initio cum perirent superbi gigantes,  spes orbis terrarum ad ratem confugiens,  remisit sæculo semen nativitatis quæ manu tua erat gubernata. 

** Wisdom 14:7

Benedictum est enim lignum per quod fit justitia ; 

** Wisdom 14:8

per manus autem quod fit idolum,  maledictum est et ipsum, et qui fecit illud :  quia ille quidem operatus est,  illud autem cum esset fragile, deus cognominatus est. 

** Wisdom 14:9

Similiter autem odio sunt Deo impius et impietas ejus ; 

** Wisdom 14:10

etenim quod factum est, cum illo qui fecit tormenta patietur. 

