docs/VulgClementine/Wisdom.html

<div id="outline-container-orgff05566" class="outline-3">
<h3 id="orgff05566">Wisdom 12:22</h3>
<div class="outline-text-3" id="text-orgff05566">
<p>
Cum ergo das nobis disciplinam,  inimicos nostros multipliciter flagellas,  ut bonitatem tuam cogitemus judicantes,  et cum de nobis judicatur, speremus misericordiam tuam. 
</p>
</div>
</div>

<div id="outline-container-orgdb7afcf" class="outline-3">
<h3 id="orgdb7afcf">Wisdom 12:23</h3>
<div class="outline-text-3" id="text-orgdb7afcf">
<p>
Unde et illis qui in vita sua insensate et injuste vixerunt,  per hæc quæ coluerunt dedisti summa tormenta. 
</p>
</div>
</div>

<div id="outline-container-org82bc8b4" class="outline-3">
<h3 id="org82bc8b4">Wisdom 12:24</h3>
<div class="outline-text-3" id="text-org82bc8b4">
<p>
Etenim in erroris via diutius erraverunt,  deos æstimantes hæc quæ in animalibus sunt supervacua,  infantium insensatorum more viventes. 
</p>
</div>
</div>

<div id="outline-container-org535eb30" class="outline-3">
<h3 id="org535eb30">Wisdom 12:25</h3>
<div class="outline-text-3" id="text-org535eb30">
<p>
Propter hoc tamquam pueris insensatis judicium in derisum dedisti. 
</p>
</div>
</div>

<div id="outline-container-org332cd32" class="outline-3">
<h3 id="org332cd32">Wisdom 12:26</h3>
<div class="outline-text-3" id="text-org332cd32">
<p>
Qui autem ludibriis et increpationibus non sunt correcti,  dignum Dei judicium experti sunt. 
</p>
</div>
</div>

<div id="outline-container-org8bf8b7f" class="outline-3">
<h3 id="org8bf8b7f">Wisdom 12:27</h3>
<div class="outline-text-3" id="text-org8bf8b7f">
<p>
In quibus enim patientes indignabantur  per hæc quos putabant deos,  in ipsis cum exterminarentur videntes,  illum quem olim negabant se nosse, verum Deum agnoverunt ;  propter quod et finis condemnationis eorum venit super illos.  
</p>
</div>
</div>
</div>

<div id="outline-container-org77ee78b" class="outline-2">
<h2 id="org77ee78b">Wisdom 13</h2>
<div class="outline-text-2" id="text-org77ee78b">
</div>
<div id="outline-container-org2af28b7" class="outline-3">
<h3 id="org2af28b7">Wisdom 13:1</h3>
<div class="outline-text-3" id="text-org2af28b7">
<p>
Vani autem sunt omnes homines  in quibus non subest scientia Dei ;  et de his quæ videntur bona,  non potuerunt intelligere eum qui est,  neque operibus attendentes agnoverunt quis esset artifex : 
</p>
</div>
</div>

<div id="outline-container-orga9812d0" class="outline-3">
<h3 id="orga9812d0">Wisdom 13:2</h3>
<div class="outline-text-3" id="text-orga9812d0">
<p>
sed aut ignem, aut spiritum, aut citatum aërem,  aut gyrum stellarum, aut nimiam aquam, aut solem et lunam,  rectores orbis terrarum deos putaverunt. 
</p>
</div>
</div>

<div id="outline-container-org3355171" class="outline-3">
<h3 id="org3355171">Wisdom 13:3</h3>
<div class="outline-text-3" id="text-org3355171">
<p>
Quorum si specie delectati, deos putaverunt,  sciant quanto his dominator eorum speciosior est :  speciei enim generator hæc omnia constituit. 
</p>
</div>
</div>

<div id="outline-container-org5c9b740" class="outline-3">
<h3 id="org5c9b740">Wisdom 13:4</h3>
<div class="outline-text-3" id="text-org5c9b740">
<p>
Aut si virtutem et opera eorum mirati sunt,  intelligant ab illis quoniam qui hæc fecit fortior est illis : 
</p>
</div>
</div>

<div id="outline-container-org06be936" class="outline-3">
<h3 id="org06be936">Wisdom 13:5</h3>
<div class="outline-text-3" id="text-org06be936">
<p>
a magnitudine enim speciei et creaturæ  cognoscibiliter poterit creator horum videri. 
</p>
</div>
</div>

<div id="outline-container-orgf8b8639" class="outline-3">
<h3 id="orgf8b8639">Wisdom 13:6</h3>
<div class="outline-text-3" id="text-orgf8b8639">
<p>
Sed tamen adhuc in his minor est querela ;  et hi enim fortasse errant,  Deum quærentes, et volentes invenire. 
</p>
</div>
</div>

<div id="outline-container-org5be58d0" class="outline-3">
<h3 id="org5be58d0">Wisdom 13:7</h3>
<div class="outline-text-3" id="text-org5be58d0">
<p>
Etenim cum in operibus illius conversentur inquirunt,  et persuasum habent quoniam bona sunt quæ videntur. 
</p>
</div>
</div>

<div id="outline-container-orge6c0463" class="outline-3">
<h3 id="orge6c0463">Wisdom 13:8</h3>
<div class="outline-text-3" id="text-orge6c0463">
<p>
Iterum autem nec his debet ignosci. 
</p>
</div>
</div>

<div id="outline-container-org4480ddf" class="outline-3">
<h3 id="org4480ddf">Wisdom 13:9</h3>
<div class="outline-text-3" id="text-org4480ddf">
<p>
Si enim tantum potuerunt scire  ut possent æstimare sæculum,  quomodo hujus Dominum non facilius invenerunt ? 
</p>
</div>
</div>

<div id="outline-container-org850cde7" class="outline-3">
<h3 id="org850cde7">Wisdom 13:10</h3>
<div class="outline-text-3" id="text-org850cde7">
<p>
Infelices autem sunt,  et inter mortuos spes illorum est,  qui appellaverunt deos opera manuum hominum :  aurum et argentum, artis inventionem,  et similitudines animalium, aut lapidem inutilem,  opus manus antiquæ. 
</p>
</div>
</div>

<div id="outline-container-org0bf0684" class="outline-3">
<h3 id="org0bf0684">Wisdom 13:11</h3>
<div class="outline-text-3" id="text-org0bf0684">
<p>
Aut si quis artifex faber de silva lignum rectum secuerit,  et hujus docte eradat omnem corticem,  et arte sua usus  diligenter fabricet vas utile in conversationem vitæ ; 
</p>
</div>
</div>

<div id="outline-container-orgc1fec23" class="outline-3">
<h3 id="orgc1fec23">Wisdom 13:12</h3>
<div class="outline-text-3" id="text-orgc1fec23">
<p>
reliquiis autem ejus operis  ad præparationem escæ abutatur, 
</p>
</div>
</div>

<div id="outline-container-orgbb8d70e" class="outline-3">
<h3 id="orgbb8d70e">Wisdom 13:13</h3>
<div class="outline-text-3" id="text-orgbb8d70e">
<p>
et reliquum horum quod ad nullos usus facit,  lignum curvum et vorticibus plenum  sculpat diligenter per vacuitatem suam,  et per scientiam suæ artis figuret illud,  et assimilet illud imagini hominis, 
</p>
</div>
</div>

<div id="outline-container-org5da024c" class="outline-3">
<h3 id="org5da024c">Wisdom 13:14</h3>
<div class="outline-text-3" id="text-org5da024c">
<p>
aut alicui ex animalibus illud comparet :  perliniens rubrica, et rubicundum faciens fuco colorem illius,  et omnem maculam quæ in illo est perliniens ; 
</p>
</div>
</div>

<div id="outline-container-org9c1d9ca" class="outline-3">
<h3 id="org9c1d9ca">Wisdom 13:15</h3>
<div class="outline-text-3" id="text-org9c1d9ca">
<p>
et faciat ei dignam habitationem,  et in pariete ponens illud,  et confirmans ferro
</p>
</div>
</div>

<div id="outline-container-org37bcc54" class="outline-3">
<h3 id="org37bcc54">Wisdom 13:16</h3>
<div class="outline-text-3" id="text-org37bcc54">
<p>
ne forte cadat,  prospiciens illi :  sciens quoniam non potest adjuvare se :  imago enim est, et opus est illi adjutorium. 
</p>
</div>
</div>

<div id="outline-container-org59539bb" class="outline-3">
<h3 id="org59539bb">Wisdom 13:17</h3>
<div class="outline-text-3" id="text-org59539bb">
<p>
Et de substantia sua, et de filiis suis,  et de nuptiis votum faciens inquirit :  non erubescit loqui cum illo qui sine anima est. 
</p>
</div>
</div>

<div id="outline-container-orgfd5cd18" class="outline-3">
<h3 id="orgfd5cd18">Wisdom 13:18</h3>
<div class="outline-text-3" id="text-orgfd5cd18">
<p>
Et pro sanitate quidem infirmum deprecatur,  et pro vita rogat mortuum,  et in adjutorium inutilem invocat. 
</p>
</div>
</div>

<div id="outline-container-org04f8609" class="outline-3">
<h3 id="org04f8609">Wisdom 13:19</h3>
<div class="outline-text-3" id="text-org04f8609">
<p>
Et pro itinere petit ab eo qui ambulare non potest ;  et de acquirendo, et de operando,  et de omnium rerum eventu,  petit ab eo qui in omnibus est inutilis.  
</p>
</div>
</div>
</div>

<div id="outline-container-org081b8be" class="outline-2">
<h2 id="org081b8be">Wisdom 14</h2>
<div class="outline-text-2" id="text-org081b8be">
</div>
<div id="outline-container-orge82355d" class="outline-3">
<h3 id="orge82355d">Wisdom 14:1</h3>
<div class="outline-text-3" id="text-orge82355d">
<p>
Iterum alius navigare cogitans,  et per feros fluctus iter facere incipiens,  ligno portante se, fragilius lignum invocat. 
</p>
</div>
</div>

<div id="outline-container-org80396ef" class="outline-3">
<h3 id="org80396ef">Wisdom 14:2</h3>
<div class="outline-text-3" id="text-org80396ef">
<p>
Illud enim cupiditas acquirendi excogitavit,  et artifex sapientia fabricavit sua. 
</p>
</div>
</div>

<div id="outline-container-orge7c1b0a" class="outline-3">
<h3 id="orge7c1b0a">Wisdom 14:3</h3>
<div class="outline-text-3" id="text-orge7c1b0a">
<p>
Tua autem, Pater, providentia gubernat :  quoniam dedisti et in mari viam,  et inter fluctus semitam firmissimam, 
</p>
</div>
</div>

<div id="outline-container-orgc140492" class="outline-3">
<h3 id="orgc140492">Wisdom 14:4</h3>
<div class="outline-text-3" id="text-orgc140492">
<p>
ostendens quoniam potens es ex omnibus salvare,  etiam si sine arte aliquis adeat mare. 
</p>
</div>
</div>

<div id="outline-container-orga58b34e" class="outline-3">
<h3 id="orga58b34e">Wisdom 14:5</h3>
<div class="outline-text-3" id="text-orga58b34e">
<p>
Sed ut non essent vacua sapientiæ tuæ opera,  propter hoc etiam et exiguo ligno credunt homines animas suas,  et transeuntes mare per ratem liberati sunt. 
</p>
</div>
</div>

<div id="outline-container-org9d8c6b0" class="outline-3">
<h3 id="org9d8c6b0">Wisdom 14:6</h3>
<div class="outline-text-3" id="text-org9d8c6b0">
<p>
Sed et ab initio cum perirent superbi gigantes,  spes orbis terrarum ad ratem confugiens,  remisit sæculo semen nativitatis quæ manu tua erat gubernata. 
</p>
</div>
</div>

<div id="outline-container-orgdf2f7f7" class="outline-3">
<h3 id="orgdf2f7f7">Wisdom 14:7</h3>
<div class="outline-text-3" id="text-orgdf2f7f7">
<p>
Benedictum est enim lignum per quod fit justitia ; 
</p>
</div>
</div>

<div id="outline-container-org411d38d" class="outline-3">
<h3 id="org411d38d">Wisdom 14:8</h3>
<div class="outline-text-3" id="text-org411d38d">
<p>
per manus autem quod fit idolum,  maledictum est et ipsum, et qui fecit illud :  quia ille quidem operatus est,  illud autem cum esset fragile, deus cognominatus est. 
</p>
</div>
</div>

<div id="outline-container-org55645af" class="outline-3">
<h3 id="org55645af">Wisdom 14:9</h3>
<div class="outline-text-3" id="text-org55645af">
<p>
Similiter autem odio sunt Deo impius et impietas ejus ; 
</p>
</div>
</div>

<div id="outline-container-orgf19b546" class="outline-3">
<h3 id="orgf19b546">Wisdom 14:10</h3>
<div class="outline-text-3" id="text-orgf19b546">
<p>
etenim quod factum est, cum illo qui fecit tormenta patietur. 
</p>
</div>
</div>
