VulgClementine/Wisdom.org
** Wisdom 14:11

Propter hoc et in idolis nationum non erit respectus,  quoniam creaturæ Dei in odium factæ sunt,  et in tentationem animabus hominum,  et in muscipulam pedibus insipientium. 

** Wisdom 14:12

Initium enim fornicationis est exquisitio idolorum,  et adinventio illorum corruptio vitæ est : 

** Wisdom 14:13

neque enim erant ab initio,  neque erunt in perpetuum. 

** Wisdom 14:14

Supervacuitas enim hominum hæc advenit in orbem terrarum,  et ideo brevis illorum finis est inventus. 

** Wisdom 14:15

Acerbo enim luctu dolens pater,  cito sibi rapti filii fecit imaginem ;  et illum qui tunc quasi homo mortuus fuerat,  nunc tamquam deum colere cœpit,  et constituit inter servos suos sacra et sacrificia. 

** Wisdom 14:16

Deinde interveniente tempore, convalescente iniqua consuetudine,  hic error tamquam lex custoditus est,  et tyrannorum imperio colebantur figmenta. 

** Wisdom 14:17

Et hos quos in palam homines honorare non poterant  propter hoc quod longe essent,  e longinquo figura eorum allata,  evidentem imaginem regis quem honorare volebant fecerunt,  ut illum qui aberat, tamquam præsentem colerent sua sollicitudine. 

** Wisdom 14:18

Provexit autem ad horum culturam  et hos qui ignorabant artificis eximia diligentia. 

** Wisdom 14:19

Ille enim, volens placere illi qui se assumpsit,  elaboravit arte sua ut similitudinem in melius figuraret. 

** Wisdom 14:20

Multitudo autem hominum, abducta per speciem operis,  eum qui ante tempus tamquam homo honoratus fuerat,  nunc deum æstimaverunt. 

** Wisdom 14:21

Et hæc fuit vitæ humanæ deceptio,  quoniam aut affectui aut regibus deservientes homines,  incommunicabile nomen lapidibus et lignis imposuerunt. 

** Wisdom 14:22

Et non suffecerat errasse eos circa Dei scientiam,  sed et in magno viventes inscientiæ bello,  tot et tam magna mala pacem appellant. 

** Wisdom 14:23

Aut enim filios suos sacrificantes,  aut obscura sacrificia facientes,  aut insaniæ plenas vigilias habentes, 

** Wisdom 14:24

neque vitam, neque nuptias mundas jam custodiunt :  sed alius alium per invidiam occidit,  aut adulterans contristat, 

** Wisdom 14:25

et omnia commista sunt : sanguis, homicidium,  furtum et fictio, corruptio et infidelitas,  turbatio et perjurium, tumultus bonorum, 

** Wisdom 14:26

Dei immemoratio, animarum inquinatio,  nativitatis immutatio, nuptiarum inconstantia,  inordinatio mœchiæ et impudicitiæ. 

** Wisdom 14:27

Infandorum enim idolorum cultura  omnis mali causa est, et initium et finis. 

** Wisdom 14:28

Aut enim dum lætantur insaniunt,  aut certe vaticinantur falsa,  aut vivunt injuste, aut pejerant cito. 

** Wisdom 14:29

Dum enim confidunt in idolis quæ sine anima sunt,  male jurantes noceri se non sperant. 

** Wisdom 14:30

Utraque ergo illis evenient digne,  quoniam male senserunt de Deo, attendentes idolis,  et juraverunt injuste,  in dolo contemnentes justitiam. 

** Wisdom 14:31

Non enim juratorum virtus,  sed peccantium pœna,  perambulat semper injustorum prævaricationem.  

* Wisdom 15

** Wisdom 15:1

Tu autem, Deus noster, suavis et verus es,  patiens, et in misericordia disponens omnia. 

** Wisdom 15:2

Etenim si peccaverimus, tui sumus,  scientes magnitudinem tuam ;  et si non peccaverimus,  scimus quoniam apud te sumus computati. 

** Wisdom 15:3

Nosse enim te, consummata justitia est ;  et scire justitiam et virtutem tuam, radix est immortalitatis. 

** Wisdom 15:4

Non enim in errorem induxit nos  hominum malæ artis excogitatio,  nec umbra picturæ labor sine fructu,  effigies sculpta per varios colores : 

** Wisdom 15:5

cujus aspectus insensato dat concupiscentiam,  et diligit mortuæ imaginis effigiem sine anima. 

** Wisdom 15:6

Malorum amatores digni sunt qui spem habeant in talibus,  et qui faciunt illos, et qui diligunt, et qui colunt. 

** Wisdom 15:7

Sed et figulus mollem terram premens,  laboriose fingit ad usus nostros unumquodque vas ;  et de eodem luto fingit quæ munda sunt in usum vasa,  et similiter quæ his sunt contraria :  horum autem vasorum quis sit usus,  judex est figulus. 

** Wisdom 15:8

Et cum labore vano deum fingit de eodem luto  ille qui paulo ante de terra factus fuerat,  et post pusillum reducit se unde acceptus est,  repetitus animæ debitum quam habebat. 

** Wisdom 15:9

Sed cura est illi non quia laboraturus est,  nec quoniam brevis illi vita est :  sed concertatur aurificibus et argentariis ;  sed et ærarios imitatur,  et gloriam præfert, quoniam res supervacuas fingit. 

** Wisdom 15:10

Cinis est enim cor ejus,  et terra supervacua spes illius,  et luto vilior vita ejus : 

** Wisdom 15:11

quoniam ignoravit qui se finxit,  et qui inspiravit illi animam quæ operatur,  et qui insufflavit ei spiritum vitalem. 

** Wisdom 15:12

Sed et æstimaverunt ludum esse vitam nostram,  et conversationem vitæ compositam ad lucrum,  et oportere undecumque etiam ex malo acquirere. 

** Wisdom 15:13

Hic enim scit se super omnes delinquere,  qui ex terræ materia fragilia vasa et sculptilia fingit. 

** Wisdom 15:14

Omnes enim insipientes,  et infelices supra modum animæ superbi,  sunt inimici populi tui, et imperantes illi : 

