docs/VulgClementine/Wisdom.html

<div id="outline-container-org957d3c8" class="outline-3">
<h3 id="org957d3c8">Wisdom 14:11</h3>
<div class="outline-text-3" id="text-org957d3c8">
<p>
Propter hoc et in idolis nationum non erit respectus,  quoniam creaturæ Dei in odium factæ sunt,  et in tentationem animabus hominum,  et in muscipulam pedibus insipientium. 
</p>
</div>
</div>

<div id="outline-container-org262f682" class="outline-3">
<h3 id="org262f682">Wisdom 14:12</h3>
<div class="outline-text-3" id="text-org262f682">
<p>
Initium enim fornicationis est exquisitio idolorum,  et adinventio illorum corruptio vitæ est : 
</p>
</div>
</div>

<div id="outline-container-org324dedb" class="outline-3">
<h3 id="org324dedb">Wisdom 14:13</h3>
<div class="outline-text-3" id="text-org324dedb">
<p>
neque enim erant ab initio,  neque erunt in perpetuum. 
</p>
</div>
</div>

<div id="outline-container-org126162b" class="outline-3">
<h3 id="org126162b">Wisdom 14:14</h3>
<div class="outline-text-3" id="text-org126162b">
<p>
Supervacuitas enim hominum hæc advenit in orbem terrarum,  et ideo brevis illorum finis est inventus. 
</p>
</div>
</div>

<div id="outline-container-org140c55f" class="outline-3">
<h3 id="org140c55f">Wisdom 14:15</h3>
<div class="outline-text-3" id="text-org140c55f">
<p>
Acerbo enim luctu dolens pater,  cito sibi rapti filii fecit imaginem ;  et illum qui tunc quasi homo mortuus fuerat,  nunc tamquam deum colere cœpit,  et constituit inter servos suos sacra et sacrificia. 
</p>
</div>
</div>

<div id="outline-container-orgfce06b8" class="outline-3">
<h3 id="orgfce06b8">Wisdom 14:16</h3>
<div class="outline-text-3" id="text-orgfce06b8">
<p>
Deinde interveniente tempore, convalescente iniqua consuetudine,  hic error tamquam lex custoditus est,  et tyrannorum imperio colebantur figmenta. 
</p>
</div>
</div>

<div id="outline-container-org06c4105" class="outline-3">
<h3 id="org06c4105">Wisdom 14:17</h3>
<div class="outline-text-3" id="text-org06c4105">
<p>
Et hos quos in palam homines honorare non poterant  propter hoc quod longe essent,  e longinquo figura eorum allata,  evidentem imaginem regis quem honorare volebant fecerunt,  ut illum qui aberat, tamquam præsentem colerent sua sollicitudine. 
</p>
</div>
</div>

<div id="outline-container-org9e6c33e" class="outline-3">
<h3 id="org9e6c33e">Wisdom 14:18</h3>
<div class="outline-text-3" id="text-org9e6c33e">
<p>
Provexit autem ad horum culturam  et hos qui ignorabant artificis eximia diligentia. 
</p>
</div>
</div>

<div id="outline-container-org11d1e4b" class="outline-3">
<h3 id="org11d1e4b">Wisdom 14:19</h3>
<div class="outline-text-3" id="text-org11d1e4b">
<p>
Ille enim, volens placere illi qui se assumpsit,  elaboravit arte sua ut similitudinem in melius figuraret. 
</p>
</div>
</div>

<div id="outline-container-org0e43165" class="outline-3">
<h3 id="org0e43165">Wisdom 14:20</h3>
<div class="outline-text-3" id="text-org0e43165">
<p>
Multitudo autem hominum, abducta per speciem operis,  eum qui ante tempus tamquam homo honoratus fuerat,  nunc deum æstimaverunt. 
</p>
</div>
</div>

<div id="outline-container-org87a93ff" class="outline-3">
<h3 id="org87a93ff">Wisdom 14:21</h3>
<div class="outline-text-3" id="text-org87a93ff">
<p>
Et hæc fuit vitæ humanæ deceptio,  quoniam aut affectui aut regibus deservientes homines,  incommunicabile nomen lapidibus et lignis imposuerunt. 
</p>
</div>
</div>

<div id="outline-container-orgc1bdecd" class="outline-3">
<h3 id="orgc1bdecd">Wisdom 14:22</h3>
<div class="outline-text-3" id="text-orgc1bdecd">
<p>
Et non suffecerat errasse eos circa Dei scientiam,  sed et in magno viventes inscientiæ bello,  tot et tam magna mala pacem appellant. 
</p>
</div>
</div>

<div id="outline-container-org7eb3820" class="outline-3">
<h3 id="org7eb3820">Wisdom 14:23</h3>
<div class="outline-text-3" id="text-org7eb3820">
<p>
Aut enim filios suos sacrificantes,  aut obscura sacrificia facientes,  aut insaniæ plenas vigilias habentes, 
</p>
</div>
</div>

<div id="outline-container-orge162b00" class="outline-3">
<h3 id="orge162b00">Wisdom 14:24</h3>
<div class="outline-text-3" id="text-orge162b00">
<p>
neque vitam, neque nuptias mundas jam custodiunt :  sed alius alium per invidiam occidit,  aut adulterans contristat, 
</p>
</div>
</div>

<div id="outline-container-org0502399" class="outline-3">
<h3 id="org0502399">Wisdom 14:25</h3>
<div class="outline-text-3" id="text-org0502399">
<p>
et omnia commista sunt : sanguis, homicidium,  furtum et fictio, corruptio et infidelitas,  turbatio et perjurium, tumultus bonorum, 
</p>
</div>
</div>

<div id="outline-container-orgc865d5f" class="outline-3">
<h3 id="orgc865d5f">Wisdom 14:26</h3>
<div class="outline-text-3" id="text-orgc865d5f">
<p>
Dei immemoratio, animarum inquinatio,  nativitatis immutatio, nuptiarum inconstantia,  inordinatio mœchiæ et impudicitiæ. 
</p>
</div>
</div>

<div id="outline-container-org99ebbd2" class="outline-3">
<h3 id="org99ebbd2">Wisdom 14:27</h3>
<div class="outline-text-3" id="text-org99ebbd2">
<p>
Infandorum enim idolorum cultura  omnis mali causa est, et initium et finis. 
</p>
</div>
</div>

<div id="outline-container-org1ea71e0" class="outline-3">
<h3 id="org1ea71e0">Wisdom 14:28</h3>
<div class="outline-text-3" id="text-org1ea71e0">
<p>
Aut enim dum lætantur insaniunt,  aut certe vaticinantur falsa,  aut vivunt injuste, aut pejerant cito. 
</p>
</div>
</div>

<div id="outline-container-org485d75f" class="outline-3">
<h3 id="org485d75f">Wisdom 14:29</h3>
<div class="outline-text-3" id="text-org485d75f">
<p>
Dum enim confidunt in idolis quæ sine anima sunt,  male jurantes noceri se non sperant. 
</p>
</div>
</div>

<div id="outline-container-orgf917be1" class="outline-3">
<h3 id="orgf917be1">Wisdom 14:30</h3>
<div class="outline-text-3" id="text-orgf917be1">
<p>
Utraque ergo illis evenient digne,  quoniam male senserunt de Deo, attendentes idolis,  et juraverunt injuste,  in dolo contemnentes justitiam. 
</p>
</div>
</div>

<div id="outline-container-orgc9ca0d5" class="outline-3">
<h3 id="orgc9ca0d5">Wisdom 14:31</h3>
<div class="outline-text-3" id="text-orgc9ca0d5">
<p>
Non enim juratorum virtus,  sed peccantium pœna,  perambulat semper injustorum prævaricationem.  
</p>
</div>
</div>
</div>

<div id="outline-container-org08b5d56" class="outline-2">
<h2 id="org08b5d56">Wisdom 15</h2>
<div class="outline-text-2" id="text-org08b5d56">
</div>
<div id="outline-container-orgd14ff6a" class="outline-3">
<h3 id="orgd14ff6a">Wisdom 15:1</h3>
<div class="outline-text-3" id="text-orgd14ff6a">
<p>
Tu autem, Deus noster, suavis et verus es,  patiens, et in misericordia disponens omnia. 
</p>
</div>
</div>

<div id="outline-container-org220387f" class="outline-3">
<h3 id="org220387f">Wisdom 15:2</h3>
<div class="outline-text-3" id="text-org220387f">
<p>
Etenim si peccaverimus, tui sumus,  scientes magnitudinem tuam ;  et si non peccaverimus,  scimus quoniam apud te sumus computati. 
</p>
</div>
</div>

<div id="outline-container-orgdd23f55" class="outline-3">
<h3 id="orgdd23f55">Wisdom 15:3</h3>
<div class="outline-text-3" id="text-orgdd23f55">
<p>
Nosse enim te, consummata justitia est ;  et scire justitiam et virtutem tuam, radix est immortalitatis. 
</p>
</div>
</div>

<div id="outline-container-org9b64df3" class="outline-3">
<h3 id="org9b64df3">Wisdom 15:4</h3>
<div class="outline-text-3" id="text-org9b64df3">
<p>
Non enim in errorem induxit nos  hominum malæ artis excogitatio,  nec umbra picturæ labor sine fructu,  effigies sculpta per varios colores : 
</p>
</div>
</div>

<div id="outline-container-orge80f16e" class="outline-3">
<h3 id="orge80f16e">Wisdom 15:5</h3>
<div class="outline-text-3" id="text-orge80f16e">
<p>
cujus aspectus insensato dat concupiscentiam,  et diligit mortuæ imaginis effigiem sine anima. 
</p>
</div>
</div>

<div id="outline-container-org0b9fcae" class="outline-3">
<h3 id="org0b9fcae">Wisdom 15:6</h3>
<div class="outline-text-3" id="text-org0b9fcae">
<p>
Malorum amatores digni sunt qui spem habeant in talibus,  et qui faciunt illos, et qui diligunt, et qui colunt. 
</p>
</div>
</div>

<div id="outline-container-orgdfbf7a8" class="outline-3">
<h3 id="orgdfbf7a8">Wisdom 15:7</h3>
<div class="outline-text-3" id="text-orgdfbf7a8">
<p>
Sed et figulus mollem terram premens,  laboriose fingit ad usus nostros unumquodque vas ;  et de eodem luto fingit quæ munda sunt in usum vasa,  et similiter quæ his sunt contraria :  horum autem vasorum quis sit usus,  judex est figulus. 
</p>
</div>
</div>

<div id="outline-container-org8f92783" class="outline-3">
<h3 id="org8f92783">Wisdom 15:8</h3>
<div class="outline-text-3" id="text-org8f92783">
<p>
Et cum labore vano deum fingit de eodem luto  ille qui paulo ante de terra factus fuerat,  et post pusillum reducit se unde acceptus est,  repetitus animæ debitum quam habebat. 
</p>
</div>
</div>

<div id="outline-container-orge9f4fea" class="outline-3">
<h3 id="orge9f4fea">Wisdom 15:9</h3>
<div class="outline-text-3" id="text-orge9f4fea">
<p>
Sed cura est illi non quia laboraturus est,  nec quoniam brevis illi vita est :  sed concertatur aurificibus et argentariis ;  sed et ærarios imitatur,  et gloriam præfert, quoniam res supervacuas fingit. 
</p>
</div>
</div>

<div id="outline-container-org5560c32" class="outline-3">
<h3 id="org5560c32">Wisdom 15:10</h3>
<div class="outline-text-3" id="text-org5560c32">
<p>
Cinis est enim cor ejus,  et terra supervacua spes illius,  et luto vilior vita ejus : 
</p>
</div>
</div>

<div id="outline-container-org39c7663" class="outline-3">
<h3 id="org39c7663">Wisdom 15:11</h3>
<div class="outline-text-3" id="text-org39c7663">
<p>
quoniam ignoravit qui se finxit,  et qui inspiravit illi animam quæ operatur,  et qui insufflavit ei spiritum vitalem. 
</p>
</div>
</div>

<div id="outline-container-orge98b6bb" class="outline-3">
<h3 id="orge98b6bb">Wisdom 15:12</h3>
<div class="outline-text-3" id="text-orge98b6bb">
<p>
Sed et æstimaverunt ludum esse vitam nostram,  et conversationem vitæ compositam ad lucrum,  et oportere undecumque etiam ex malo acquirere. 
</p>
</div>
</div>

<div id="outline-container-org64ba688" class="outline-3">
<h3 id="org64ba688">Wisdom 15:13</h3>
<div class="outline-text-3" id="text-org64ba688">
<p>
Hic enim scit se super omnes delinquere,  qui ex terræ materia fragilia vasa et sculptilia fingit. 
</p>
</div>
</div>

<div id="outline-container-orgbff3abc" class="outline-3">
<h3 id="orgbff3abc">Wisdom 15:14</h3>
<div class="outline-text-3" id="text-orgbff3abc">
<p>
Omnes enim insipientes,  et infelices supra modum animæ superbi,  sunt inimici populi tui, et imperantes illi : 
</p>
</div>
</div>
