VulgClementine/Wisdom.org
** Wisdom 15:15

quoniam omnia idola nationum deos æstimaverunt,  quibus neque oculorum usus est ad videndum,  neque nares ad percipiendum spiritum,  neque aures ad audiendum,  neque digiti manuum ad tractandum,  sed et pedes eorum pigri ad ambulandum. 

** Wisdom 15:16

Homo enim fecit illos ;  et qui spiritum mutuatus est, is finxit illos.  Nemo enim sibi similem homo poterit deum fingere. 

** Wisdom 15:17

Cum enim sit mortalis, mortuum fingit manibus iniquis.  Melior enim est ipse his quos colit,  quia ipse quidem vixit, cum esset mortalis, illi autem numquam. 

** Wisdom 15:18

Sed et animalia miserrima colunt ;  insensata enim comparata his, illis sunt deteriora. 

** Wisdom 15:19

Sed nec aspectu aliquis ex his animalibus bona potest conspicere :  effugerunt autem Dei laudem et benedictionem ejus.  

* Wisdom 16

** Wisdom 16:1

Propter hæc et per his similia passi sunt digne tormenta,  et per multitudinem bestiarum exterminati sunt. 

** Wisdom 16:2

Pro quibus tormentis bene disposuisti populum tuum,  quibus dedisti concupiscentiam delectamenti sui novum saporem,  escam parans eis ortygometram : 

** Wisdom 16:3

ut illi quidem, concupiscentes escam  propter ea quæ illis ostensa et missa sunt,  etiam a necessaria concupiscentia averterentur.  Hi autem in brevi inopes facti, novam gustaverunt escam. 

** Wisdom 16:4

Oportebat enim illis sine excusatione quidem  supervenire interitum exercentibus tyrannidem ;  his autem tantum ostendere  quemadmodum inimici eorum exterminabantur. 

** Wisdom 16:5

Etenim cum illis supervenit sæva bestiarum ira,  morsibus perversorum colubrorum exterminabantur. 

** Wisdom 16:6

Sed non in perpetuum ira tua permansit,  sed ad correptionem in brevi turbati sunt,  signum habentes salutis ad commemorationem mandati legis tuæ. 

** Wisdom 16:7

Qui enim conversus est,  non per hoc quod videbat sanabatur,  sed per te, omnium salvatorem. 

** Wisdom 16:8

In hoc autem ostendisti inimicis nostris  quia tu es qui liberas ab omni malo. 

** Wisdom 16:9

Illos enim locustarum et muscarum occiderunt morsus,  et non est inventa sanitas animæ illorum,  quia digni erant ab hujuscemodi exterminari. 

** Wisdom 16:10

Filios autem tuos nec draconum venenatorum vicerunt dentes :  misericordia enim tua adveniens sanabat illos. 

** Wisdom 16:11

In memoria enim sermonum tuorum examinabantur,  et velociter salvabantur :  ne in altam incidentes oblivionem  non possent tuo uti adjutorio. 

** Wisdom 16:12

Etenim neque herba, neque malagma sanavit eos :  sed tuus, Domine, sermo, qui sanat omnia. 

** Wisdom 16:13

Tu es enim, Domine, qui vitæ et mortis habes potestatem,  et deducis ad portas mortis, et reducis. 

** Wisdom 16:14

Homo autem occidit quidem per malitiam ;  et cum exierit spiritus, non revertetur,  nec revocabit animam quæ recepta est. 

** Wisdom 16:15

Sed tuam manum effugere impossibile est. 

** Wisdom 16:16

Negantes enim te nosse impii,  per fortitudinem brachii tui flagellati sunt :  novis aquis, et grandinibus,  et pluviis persecutionem passi,  et per ignem consumpti. 

** Wisdom 16:17

Quod enim mirabile erat, in aqua, quæ omnia extinguit,  plus ignis valebat :  vindex est enim orbis justorum. 

** Wisdom 16:18

Quodam enim tempore mansuetabatur ignis,  ne comburerentur quæ ad impios missa erant animalia,  sed ut ipsi videntes scirent  quoniam Dei judicio patiuntur persecutionem. 

** Wisdom 16:19

Et quodam tempore in aqua  supra virtutem ignis exardescebat undique,  ut iniquæ terræ nationem exterminaret. 

** Wisdom 16:20

Pro quibus angelorum esca nutrivisti populum tuum,  et paratum panem de cælo præstitisti illis sine labore,  omne delectamentum in se habentem,  et omnis saporis suavitatem. 

** Wisdom 16:21

Substantia enim tua dulcedinem tuam,  quam in filios habes, ostendebat ;  et deserviens uniuscujusque voluntati,  ad quod quisque volebat convertebatur. 

** Wisdom 16:22

Nix autem et glacies sustinebant vim ignis, et non tabescebant :  ut scirent quoniam fructus inimicorum exterminabat  ignis ardens in grandine et pluvia coruscans ; 

** Wisdom 16:23

hic autem iterum ut nutrirentur justi,  etiam suæ virtutis oblitus est. 

** Wisdom 16:24

Creatura enim tibi factori deserviens,  exardescit in tormentum adversus injustos,  et lenior fit ad benefaciendum pro his qui in te confidunt. 

** Wisdom 16:25

Propter hoc et tunc in omnia transfigurata,  omnium nutrici gratiæ tuæ deserviebat,  ad voluntatem eorum qui a te desiderabant : 

** Wisdom 16:26

ut scirent filii tui quos dilexisti, Domine,  quoniam non nativitatis fructus pascunt homines,  sed sermo tuus hos qui in te crediderint conservat. 

** Wisdom 16:27

Quod enim ab igne non poterat exterminari,  statim ab exiguo radio solis calefactum tabescebat : 

** Wisdom 16:28

ut notum omnibus esset  quoniam oportet prævenire solem ad benedictionem tuam,  et ad ortum lucis te adorare. 

** Wisdom 16:29

Ingrati enim spes tamquam hibernalis glacies tabescet,  et disperiet tamquam aqua supervacua.  

* Wisdom 17

** Wisdom 17:1

Magna sunt enim judicia tua, Domine,  et inenarrabilia verba tua :  propter hoc indisciplinatæ animæ erraverunt. 

