docs/VulgClementine/Wisdom.html

<div id="outline-container-org12727cf" class="outline-3">
<h3 id="org12727cf">Wisdom 15:15</h3>
<div class="outline-text-3" id="text-org12727cf">
<p>
quoniam omnia idola nationum deos æstimaverunt,  quibus neque oculorum usus est ad videndum,  neque nares ad percipiendum spiritum,  neque aures ad audiendum,  neque digiti manuum ad tractandum,  sed et pedes eorum pigri ad ambulandum. 
</p>
</div>
</div>

<div id="outline-container-orgb233d6d" class="outline-3">
<h3 id="orgb233d6d">Wisdom 15:16</h3>
<div class="outline-text-3" id="text-orgb233d6d">
<p>
Homo enim fecit illos ;  et qui spiritum mutuatus est, is finxit illos.  Nemo enim sibi similem homo poterit deum fingere. 
</p>
</div>
</div>

<div id="outline-container-org2f83802" class="outline-3">
<h3 id="org2f83802">Wisdom 15:17</h3>
<div class="outline-text-3" id="text-org2f83802">
<p>
Cum enim sit mortalis, mortuum fingit manibus iniquis.  Melior enim est ipse his quos colit,  quia ipse quidem vixit, cum esset mortalis, illi autem numquam. 
</p>
</div>
</div>

<div id="outline-container-org628b774" class="outline-3">
<h3 id="org628b774">Wisdom 15:18</h3>
<div class="outline-text-3" id="text-org628b774">
<p>
Sed et animalia miserrima colunt ;  insensata enim comparata his, illis sunt deteriora. 
</p>
</div>
</div>

<div id="outline-container-org55f05e1" class="outline-3">
<h3 id="org55f05e1">Wisdom 15:19</h3>
<div class="outline-text-3" id="text-org55f05e1">
<p>
Sed nec aspectu aliquis ex his animalibus bona potest conspicere :  effugerunt autem Dei laudem et benedictionem ejus.  
</p>
</div>
</div>
</div>

<div id="outline-container-orgb8ae581" class="outline-2">
<h2 id="orgb8ae581">Wisdom 16</h2>
<div class="outline-text-2" id="text-orgb8ae581">
</div>
<div id="outline-container-org8c7eca9" class="outline-3">
<h3 id="org8c7eca9">Wisdom 16:1</h3>
<div class="outline-text-3" id="text-org8c7eca9">
<p>
Propter hæc et per his similia passi sunt digne tormenta,  et per multitudinem bestiarum exterminati sunt. 
</p>
</div>
</div>

<div id="outline-container-org9a35e9e" class="outline-3">
<h3 id="org9a35e9e">Wisdom 16:2</h3>
<div class="outline-text-3" id="text-org9a35e9e">
<p>
Pro quibus tormentis bene disposuisti populum tuum,  quibus dedisti concupiscentiam delectamenti sui novum saporem,  escam parans eis ortygometram : 
</p>
</div>
</div>

<div id="outline-container-orge98cb38" class="outline-3">
<h3 id="orge98cb38">Wisdom 16:3</h3>
<div class="outline-text-3" id="text-orge98cb38">
<p>
ut illi quidem, concupiscentes escam  propter ea quæ illis ostensa et missa sunt,  etiam a necessaria concupiscentia averterentur.  Hi autem in brevi inopes facti, novam gustaverunt escam. 
</p>
</div>
</div>

<div id="outline-container-org4daf8c2" class="outline-3">
<h3 id="org4daf8c2">Wisdom 16:4</h3>
<div class="outline-text-3" id="text-org4daf8c2">
<p>
Oportebat enim illis sine excusatione quidem  supervenire interitum exercentibus tyrannidem ;  his autem tantum ostendere  quemadmodum inimici eorum exterminabantur. 
</p>
</div>
</div>

<div id="outline-container-orgb3f6bd9" class="outline-3">
<h3 id="orgb3f6bd9">Wisdom 16:5</h3>
<div class="outline-text-3" id="text-orgb3f6bd9">
<p>
Etenim cum illis supervenit sæva bestiarum ira,  morsibus perversorum colubrorum exterminabantur. 
</p>
</div>
</div>

<div id="outline-container-org1f94ffa" class="outline-3">
<h3 id="org1f94ffa">Wisdom 16:6</h3>
<div class="outline-text-3" id="text-org1f94ffa">
<p>
Sed non in perpetuum ira tua permansit,  sed ad correptionem in brevi turbati sunt,  signum habentes salutis ad commemorationem mandati legis tuæ. 
</p>
</div>
</div>

<div id="outline-container-org213a3df" class="outline-3">
<h3 id="org213a3df">Wisdom 16:7</h3>
<div class="outline-text-3" id="text-org213a3df">
<p>
Qui enim conversus est,  non per hoc quod videbat sanabatur,  sed per te, omnium salvatorem. 
</p>
</div>
</div>

<div id="outline-container-org2fbb4ae" class="outline-3">
<h3 id="org2fbb4ae">Wisdom 16:8</h3>
<div class="outline-text-3" id="text-org2fbb4ae">
<p>
In hoc autem ostendisti inimicis nostris  quia tu es qui liberas ab omni malo. 
</p>
</div>
</div>

<div id="outline-container-orgf595c63" class="outline-3">
<h3 id="orgf595c63">Wisdom 16:9</h3>
<div class="outline-text-3" id="text-orgf595c63">
<p>
Illos enim locustarum et muscarum occiderunt morsus,  et non est inventa sanitas animæ illorum,  quia digni erant ab hujuscemodi exterminari. 
</p>
</div>
</div>

<div id="outline-container-org11fc72e" class="outline-3">
<h3 id="org11fc72e">Wisdom 16:10</h3>
<div class="outline-text-3" id="text-org11fc72e">
<p>
Filios autem tuos nec draconum venenatorum vicerunt dentes :  misericordia enim tua adveniens sanabat illos. 
</p>
</div>
</div>

<div id="outline-container-org1707a95" class="outline-3">
<h3 id="org1707a95">Wisdom 16:11</h3>
<div class="outline-text-3" id="text-org1707a95">
<p>
In memoria enim sermonum tuorum examinabantur,  et velociter salvabantur :  ne in altam incidentes oblivionem  non possent tuo uti adjutorio. 
</p>
</div>
</div>

<div id="outline-container-orgddfce96" class="outline-3">
<h3 id="orgddfce96">Wisdom 16:12</h3>
<div class="outline-text-3" id="text-orgddfce96">
<p>
Etenim neque herba, neque malagma sanavit eos :  sed tuus, Domine, sermo, qui sanat omnia. 
</p>
</div>
</div>

<div id="outline-container-org7a38a6c" class="outline-3">
<h3 id="org7a38a6c">Wisdom 16:13</h3>
<div class="outline-text-3" id="text-org7a38a6c">
<p>
Tu es enim, Domine, qui vitæ et mortis habes potestatem,  et deducis ad portas mortis, et reducis. 
</p>
</div>
</div>

<div id="outline-container-org15221c5" class="outline-3">
<h3 id="org15221c5">Wisdom 16:14</h3>
<div class="outline-text-3" id="text-org15221c5">
<p>
Homo autem occidit quidem per malitiam ;  et cum exierit spiritus, non revertetur,  nec revocabit animam quæ recepta est. 
</p>
</div>
</div>

<div id="outline-container-org66aefe6" class="outline-3">
<h3 id="org66aefe6">Wisdom 16:15</h3>
<div class="outline-text-3" id="text-org66aefe6">
<p>
Sed tuam manum effugere impossibile est. 
</p>
</div>
</div>

<div id="outline-container-org9756791" class="outline-3">
<h3 id="org9756791">Wisdom 16:16</h3>
<div class="outline-text-3" id="text-org9756791">
<p>
Negantes enim te nosse impii,  per fortitudinem brachii tui flagellati sunt :  novis aquis, et grandinibus,  et pluviis persecutionem passi,  et per ignem consumpti. 
</p>
</div>
</div>

<div id="outline-container-org0756e84" class="outline-3">
<h3 id="org0756e84">Wisdom 16:17</h3>
<div class="outline-text-3" id="text-org0756e84">
<p>
Quod enim mirabile erat, in aqua, quæ omnia extinguit,  plus ignis valebat :  vindex est enim orbis justorum. 
</p>
</div>
</div>

<div id="outline-container-org89ece36" class="outline-3">
<h3 id="org89ece36">Wisdom 16:18</h3>
<div class="outline-text-3" id="text-org89ece36">
<p>
Quodam enim tempore mansuetabatur ignis,  ne comburerentur quæ ad impios missa erant animalia,  sed ut ipsi videntes scirent  quoniam Dei judicio patiuntur persecutionem. 
</p>
</div>
</div>

<div id="outline-container-orged2687f" class="outline-3">
<h3 id="orged2687f">Wisdom 16:19</h3>
<div class="outline-text-3" id="text-orged2687f">
<p>
Et quodam tempore in aqua  supra virtutem ignis exardescebat undique,  ut iniquæ terræ nationem exterminaret. 
</p>
</div>
</div>

<div id="outline-container-org3a258a6" class="outline-3">
<h3 id="org3a258a6">Wisdom 16:20</h3>
<div class="outline-text-3" id="text-org3a258a6">
<p>
Pro quibus angelorum esca nutrivisti populum tuum,  et paratum panem de cælo præstitisti illis sine labore,  omne delectamentum in se habentem,  et omnis saporis suavitatem. 
</p>
</div>
</div>

<div id="outline-container-org40ccf80" class="outline-3">
<h3 id="org40ccf80">Wisdom 16:21</h3>
<div class="outline-text-3" id="text-org40ccf80">
<p>
Substantia enim tua dulcedinem tuam,  quam in filios habes, ostendebat ;  et deserviens uniuscujusque voluntati,  ad quod quisque volebat convertebatur. 
</p>
</div>
</div>

<div id="outline-container-org0fdbea9" class="outline-3">
<h3 id="org0fdbea9">Wisdom 16:22</h3>
<div class="outline-text-3" id="text-org0fdbea9">
<p>
Nix autem et glacies sustinebant vim ignis, et non tabescebant :  ut scirent quoniam fructus inimicorum exterminabat  ignis ardens in grandine et pluvia coruscans ; 
</p>
</div>
</div>

<div id="outline-container-orge6b2dcf" class="outline-3">
<h3 id="orge6b2dcf">Wisdom 16:23</h3>
<div class="outline-text-3" id="text-orge6b2dcf">
<p>
hic autem iterum ut nutrirentur justi,  etiam suæ virtutis oblitus est. 
</p>
</div>
</div>

<div id="outline-container-orgaba2e8a" class="outline-3">
<h3 id="orgaba2e8a">Wisdom 16:24</h3>
<div class="outline-text-3" id="text-orgaba2e8a">
<p>
Creatura enim tibi factori deserviens,  exardescit in tormentum adversus injustos,  et lenior fit ad benefaciendum pro his qui in te confidunt. 
</p>
</div>
</div>

<div id="outline-container-orgec97289" class="outline-3">
<h3 id="orgec97289">Wisdom 16:25</h3>
<div class="outline-text-3" id="text-orgec97289">
<p>
Propter hoc et tunc in omnia transfigurata,  omnium nutrici gratiæ tuæ deserviebat,  ad voluntatem eorum qui a te desiderabant : 
</p>
</div>
</div>

<div id="outline-container-orgb7468c5" class="outline-3">
<h3 id="orgb7468c5">Wisdom 16:26</h3>
<div class="outline-text-3" id="text-orgb7468c5">
<p>
ut scirent filii tui quos dilexisti, Domine,  quoniam non nativitatis fructus pascunt homines,  sed sermo tuus hos qui in te crediderint conservat. 
</p>
</div>
</div>

<div id="outline-container-orgd80fcf9" class="outline-3">
<h3 id="orgd80fcf9">Wisdom 16:27</h3>
<div class="outline-text-3" id="text-orgd80fcf9">
<p>
Quod enim ab igne non poterat exterminari,  statim ab exiguo radio solis calefactum tabescebat : 
</p>
</div>
</div>

<div id="outline-container-org89134b3" class="outline-3">
<h3 id="org89134b3">Wisdom 16:28</h3>
<div class="outline-text-3" id="text-org89134b3">
<p>
ut notum omnibus esset  quoniam oportet prævenire solem ad benedictionem tuam,  et ad ortum lucis te adorare. 
</p>
</div>
</div>

<div id="outline-container-orgc5f43db" class="outline-3">
<h3 id="orgc5f43db">Wisdom 16:29</h3>
<div class="outline-text-3" id="text-orgc5f43db">
<p>
Ingrati enim spes tamquam hibernalis glacies tabescet,  et disperiet tamquam aqua supervacua.  
</p>
</div>
</div>
</div>

<div id="outline-container-org6da1582" class="outline-2">
<h2 id="org6da1582">Wisdom 17</h2>
<div class="outline-text-2" id="text-org6da1582">
</div>
<div id="outline-container-org8fe325d" class="outline-3">
<h3 id="org8fe325d">Wisdom 17:1</h3>
<div class="outline-text-3" id="text-org8fe325d">
<p>
Magna sunt enim judicia tua, Domine,  et inenarrabilia verba tua :  propter hoc indisciplinatæ animæ erraverunt. 
</p>
</div>
</div>
