VulgClementine/Wisdom.org
** Wisdom 17:2

Dum enim persuasum habent iniqui  posse dominari nationi sanctæ,  vinculis tenebrarum et longæ noctis compediti,  inclusi sub tectis,  fugitivi perpetuæ providentiæ jacuerunt. 

** Wisdom 17:3

Et dum putant se latere in obscuris peccatis,  tenebroso oblivionis velamento dispersi sunt,  paventes horrende,  et cum admiratione nimia perturbati. 

** Wisdom 17:4

Neque enim quæ continebat illos spelunca sine timore custodiebat,  quoniam sonitus descendens perturbabat illos,  et personæ tristes illis apparentes pavorem illis præstabant. 

** Wisdom 17:5

Et ignis quidem nulla vis poterat illis lumen præbere,  nec siderum limpidæ flammæ  illuminare poterant illam noctem horrendam. 

** Wisdom 17:6

Apparebat autem illis subitaneus ignis, timore plenus ;  et timore perculsi illius quæ non videbatur faciei,  æstimabant deteriora esse quæ videbantur. 

** Wisdom 17:7

Et magicæ artis appositi erant derisus,  et sapientiæ gloriæ correptio cum contumelia. 

** Wisdom 17:8

Illi enim qui promittebant  timores et perturbationes expellere se ab anima languente,  hi cum derisu pleni timore languebant. 

** Wisdom 17:9

Nam etsi nihil illos ex monstris perturbabat,  transitu animalium et serpentium sibilatione commoti,  tremebundi peribant,  et aërem quem nulla ratione quis effugere posset, negantes se videre. 

** Wisdom 17:10

Cum sit enim timida nequitia,  dat testimonium condemnationis :  semper enim præsumit sæva,  perturbata conscientia : 

** Wisdom 17:11

nihil enim est timor nisi proditio cogitationis auxiliorum. 

** Wisdom 17:12

Et dum ab intus minor est exspectatio,  majorem computat inscientiam ejus causæ,  de qua tormentum præstat. 

** Wisdom 17:13

Illi autem qui impotentem vere noctem,  et ab infimis et ab altissimis inferis supervenientem,  eumdem somnum dormientes, 

** Wisdom 17:14

aliquando monstrorum exagitabantur timore,  aliquando animæ deficiebant traductione :  subitaneus enim illis et insperatus timor supervenerat. 

** Wisdom 17:15

Deinde si quisquam ex illis decidisset,  custodiebatur in carcere sine ferro reclusus. 

** Wisdom 17:16

Si enim rusticus quis erat, aut pastor,  aut agri laborum operarius præoccupatus esset,  ineffugibilem sustinebat necessitatem ; 

** Wisdom 17:17

una enim catena tenebrarum omnes erant colligati.  Sive spiritus sibilans,  aut inter spissos arborum ramos avium sonus suavis,  aut vis aquæ decurrentis nimium, 

** Wisdom 17:18

aut sonus validus præcipitatarum petrarum,  aut ludentium animalium cursus invisus,  aut mugientium valida bestiarum vox,  aut resonans de altissimis montibus echo :  deficientes faciebant illos præ timore. 

** Wisdom 17:19

Omnis enim orbis terrarum limpido illuminabatur lumine,  et non impeditis operibus continebatur. 

** Wisdom 17:20

Solis autem illis superposita erat gravis nox,  imago tenebrarum quæ superventura illis erat :  ipsi ergo sibi erant graviores tenebris.  

* Wisdom 18

** Wisdom 18:1

Sanctis autem tuis maxima erat lux,  et horum quidem vocem audiebant, sed figuram non videbant.  Et quia non et ipsi eadem passi erant, magnificabant te ; 

** Wisdom 18:2

et qui ante læsi erant, quia non lædebantur, gratias agebant,  et ut esset differentia, donum petebant. 

** Wisdom 18:3

Propter quod ignis ardentem columnam  ducem habuerunt ignotæ viæ,  et solem sine læsura boni hospitii præstitisti. 

** Wisdom 18:4

Digni quidem illi carere luce,  et pati carcerem tenebrarum,  qui inclusos custodiebant filios tuos,  per quos incipiebat incorruptum legis lumen sæculo dari. 

** Wisdom 18:5

Cum cogitarent justorum occidere infantes,  et uno exposito filio et liberato,  in traductionem illorum, multitudinem filiorum abstulisti,  et pariter illos perdidisti in aqua valida. 

** Wisdom 18:6

Illa enim nox ante cognita est a patribus nostris,  ut vere scientes quibus juramentis crediderunt,  animæquiores essent. 

** Wisdom 18:7

Suscepta est autem a populo tuo sanitas quidem justorum,  injustorum autem exterminatio. 

** Wisdom 18:8

Sicut enim læsisti adversarios,  sic et nos provocans magnificasti. 

** Wisdom 18:9

Absconse enim sacrificabant justi pueri bonorum,  et justitiæ legem in concordia disposuerunt ;  similiter et bona et mala recepturos justos,  patrum jam decantantes laudes. 

** Wisdom 18:10

Resonabat autem inconveniens inimicorum vox,  et flebilis audiebatur planctus ploratorum infantium. 

** Wisdom 18:11

Simili autem pœna servus cum domino afflictus est,  et popularis homo regi similia passus. 

** Wisdom 18:12

Similiter ergo omnes, uno nomine mortis,  mortuos habebant innumerabiles :  nec enim ad sepeliendum vivi sufficiebant,  quoniam uno momento quæ erat præclarior  natio illorum exterminata est. 

** Wisdom 18:13

De omnibus enim non credentes, propter veneficia ;  tunc vero primum cum fuit exterminium primogenitorum,  spoponderunt populum Dei esse. 

** Wisdom 18:14

Cum enim quietum silentium contineret omnia,  et nox in suo cursu medium iter haberet, 

** Wisdom 18:15

omnipotens sermo tuus de cælo, a regalibus sedibus,  durus debellator in mediam exterminii terram prosilivit, 

** Wisdom 18:16

gladius acutus insimulatum imperium tuum portans :  et stans, replevit omnia morte,  et usque ad cælum attingebat stans in terra. 

