docs/VulgClementine/Wisdom.html

<div id="outline-container-org842a6d6" class="outline-3">
<h3 id="org842a6d6">Wisdom 17:2</h3>
<div class="outline-text-3" id="text-org842a6d6">
<p>
Dum enim persuasum habent iniqui  posse dominari nationi sanctæ,  vinculis tenebrarum et longæ noctis compediti,  inclusi sub tectis,  fugitivi perpetuæ providentiæ jacuerunt. 
</p>
</div>
</div>

<div id="outline-container-orge82cb6c" class="outline-3">
<h3 id="orge82cb6c">Wisdom 17:3</h3>
<div class="outline-text-3" id="text-orge82cb6c">
<p>
Et dum putant se latere in obscuris peccatis,  tenebroso oblivionis velamento dispersi sunt,  paventes horrende,  et cum admiratione nimia perturbati. 
</p>
</div>
</div>

<div id="outline-container-org46f145d" class="outline-3">
<h3 id="org46f145d">Wisdom 17:4</h3>
<div class="outline-text-3" id="text-org46f145d">
<p>
Neque enim quæ continebat illos spelunca sine timore custodiebat,  quoniam sonitus descendens perturbabat illos,  et personæ tristes illis apparentes pavorem illis præstabant. 
</p>
</div>
</div>

<div id="outline-container-org4efba7a" class="outline-3">
<h3 id="org4efba7a">Wisdom 17:5</h3>
<div class="outline-text-3" id="text-org4efba7a">
<p>
Et ignis quidem nulla vis poterat illis lumen præbere,  nec siderum limpidæ flammæ  illuminare poterant illam noctem horrendam. 
</p>
</div>
</div>

<div id="outline-container-orga2d6474" class="outline-3">
<h3 id="orga2d6474">Wisdom 17:6</h3>
<div class="outline-text-3" id="text-orga2d6474">
<p>
Apparebat autem illis subitaneus ignis, timore plenus ;  et timore perculsi illius quæ non videbatur faciei,  æstimabant deteriora esse quæ videbantur. 
</p>
</div>
</div>

<div id="outline-container-org9de8b0a" class="outline-3">
<h3 id="org9de8b0a">Wisdom 17:7</h3>
<div class="outline-text-3" id="text-org9de8b0a">
<p>
Et magicæ artis appositi erant derisus,  et sapientiæ gloriæ correptio cum contumelia. 
</p>
</div>
</div>

<div id="outline-container-org5b5f192" class="outline-3">
<h3 id="org5b5f192">Wisdom 17:8</h3>
<div class="outline-text-3" id="text-org5b5f192">
<p>
Illi enim qui promittebant  timores et perturbationes expellere se ab anima languente,  hi cum derisu pleni timore languebant. 
</p>
</div>
</div>

<div id="outline-container-orgdc52fe0" class="outline-3">
<h3 id="orgdc52fe0">Wisdom 17:9</h3>
<div class="outline-text-3" id="text-orgdc52fe0">
<p>
Nam etsi nihil illos ex monstris perturbabat,  transitu animalium et serpentium sibilatione commoti,  tremebundi peribant,  et aërem quem nulla ratione quis effugere posset, negantes se videre. 
</p>
</div>
</div>

<div id="outline-container-org06d8ca6" class="outline-3">
<h3 id="org06d8ca6">Wisdom 17:10</h3>
<div class="outline-text-3" id="text-org06d8ca6">
<p>
Cum sit enim timida nequitia,  dat testimonium condemnationis :  semper enim præsumit sæva,  perturbata conscientia : 
</p>
</div>
</div>

<div id="outline-container-org26137b9" class="outline-3">
<h3 id="org26137b9">Wisdom 17:11</h3>
<div class="outline-text-3" id="text-org26137b9">
<p>
nihil enim est timor nisi proditio cogitationis auxiliorum. 
</p>
</div>
</div>

<div id="outline-container-org18359af" class="outline-3">
<h3 id="org18359af">Wisdom 17:12</h3>
<div class="outline-text-3" id="text-org18359af">
<p>
Et dum ab intus minor est exspectatio,  majorem computat inscientiam ejus causæ,  de qua tormentum præstat. 
</p>
</div>
</div>

<div id="outline-container-orgfa093b6" class="outline-3">
<h3 id="orgfa093b6">Wisdom 17:13</h3>
<div class="outline-text-3" id="text-orgfa093b6">
<p>
Illi autem qui impotentem vere noctem,  et ab infimis et ab altissimis inferis supervenientem,  eumdem somnum dormientes, 
</p>
</div>
</div>

<div id="outline-container-org1433ecc" class="outline-3">
<h3 id="org1433ecc">Wisdom 17:14</h3>
<div class="outline-text-3" id="text-org1433ecc">
<p>
aliquando monstrorum exagitabantur timore,  aliquando animæ deficiebant traductione :  subitaneus enim illis et insperatus timor supervenerat. 
</p>
</div>
</div>

<div id="outline-container-org1532589" class="outline-3">
<h3 id="org1532589">Wisdom 17:15</h3>
<div class="outline-text-3" id="text-org1532589">
<p>
Deinde si quisquam ex illis decidisset,  custodiebatur in carcere sine ferro reclusus. 
</p>
</div>
</div>

<div id="outline-container-org06753e0" class="outline-3">
<h3 id="org06753e0">Wisdom 17:16</h3>
<div class="outline-text-3" id="text-org06753e0">
<p>
Si enim rusticus quis erat, aut pastor,  aut agri laborum operarius præoccupatus esset,  ineffugibilem sustinebat necessitatem ; 
</p>
</div>
</div>

<div id="outline-container-orgf0a7cc5" class="outline-3">
<h3 id="orgf0a7cc5">Wisdom 17:17</h3>
<div class="outline-text-3" id="text-orgf0a7cc5">
<p>
una enim catena tenebrarum omnes erant colligati.  Sive spiritus sibilans,  aut inter spissos arborum ramos avium sonus suavis,  aut vis aquæ decurrentis nimium, 
</p>
</div>
</div>

<div id="outline-container-org3de2591" class="outline-3">
<h3 id="org3de2591">Wisdom 17:18</h3>
<div class="outline-text-3" id="text-org3de2591">
<p>
aut sonus validus præcipitatarum petrarum,  aut ludentium animalium cursus invisus,  aut mugientium valida bestiarum vox,  aut resonans de altissimis montibus echo :  deficientes faciebant illos præ timore. 
</p>
</div>
</div>

<div id="outline-container-orgf384750" class="outline-3">
<h3 id="orgf384750">Wisdom 17:19</h3>
<div class="outline-text-3" id="text-orgf384750">
<p>
Omnis enim orbis terrarum limpido illuminabatur lumine,  et non impeditis operibus continebatur. 
</p>
</div>
</div>

<div id="outline-container-org0cf5665" class="outline-3">
<h3 id="org0cf5665">Wisdom 17:20</h3>
<div class="outline-text-3" id="text-org0cf5665">
<p>
Solis autem illis superposita erat gravis nox,  imago tenebrarum quæ superventura illis erat :  ipsi ergo sibi erant graviores tenebris.  
</p>
</div>
</div>
</div>

<div id="outline-container-orge9c7c0f" class="outline-2">
<h2 id="orge9c7c0f">Wisdom 18</h2>
<div class="outline-text-2" id="text-orge9c7c0f">
</div>
<div id="outline-container-org2adb2dc" class="outline-3">
<h3 id="org2adb2dc">Wisdom 18:1</h3>
<div class="outline-text-3" id="text-org2adb2dc">
<p>
Sanctis autem tuis maxima erat lux,  et horum quidem vocem audiebant, sed figuram non videbant.  Et quia non et ipsi eadem passi erant, magnificabant te ; 
</p>
</div>
</div>

<div id="outline-container-orgd47f0fc" class="outline-3">
<h3 id="orgd47f0fc">Wisdom 18:2</h3>
<div class="outline-text-3" id="text-orgd47f0fc">
<p>
et qui ante læsi erant, quia non lædebantur, gratias agebant,  et ut esset differentia, donum petebant. 
</p>
</div>
</div>

<div id="outline-container-org8b45c4c" class="outline-3">
<h3 id="org8b45c4c">Wisdom 18:3</h3>
<div class="outline-text-3" id="text-org8b45c4c">
<p>
Propter quod ignis ardentem columnam  ducem habuerunt ignotæ viæ,  et solem sine læsura boni hospitii præstitisti. 
</p>
</div>
</div>

<div id="outline-container-orga7fd971" class="outline-3">
<h3 id="orga7fd971">Wisdom 18:4</h3>
<div class="outline-text-3" id="text-orga7fd971">
<p>
Digni quidem illi carere luce,  et pati carcerem tenebrarum,  qui inclusos custodiebant filios tuos,  per quos incipiebat incorruptum legis lumen sæculo dari. 
</p>
</div>
</div>

<div id="outline-container-orgf94ddb7" class="outline-3">
<h3 id="orgf94ddb7">Wisdom 18:5</h3>
<div class="outline-text-3" id="text-orgf94ddb7">
<p>
Cum cogitarent justorum occidere infantes,  et uno exposito filio et liberato,  in traductionem illorum, multitudinem filiorum abstulisti,  et pariter illos perdidisti in aqua valida. 
</p>
</div>
</div>

<div id="outline-container-org31b14ff" class="outline-3">
<h3 id="org31b14ff">Wisdom 18:6</h3>
<div class="outline-text-3" id="text-org31b14ff">
<p>
Illa enim nox ante cognita est a patribus nostris,  ut vere scientes quibus juramentis crediderunt,  animæquiores essent. 
</p>
</div>
</div>

<div id="outline-container-orge6976c8" class="outline-3">
<h3 id="orge6976c8">Wisdom 18:7</h3>
<div class="outline-text-3" id="text-orge6976c8">
<p>
Suscepta est autem a populo tuo sanitas quidem justorum,  injustorum autem exterminatio. 
</p>
</div>
</div>

<div id="outline-container-org52f0a22" class="outline-3">
<h3 id="org52f0a22">Wisdom 18:8</h3>
<div class="outline-text-3" id="text-org52f0a22">
<p>
Sicut enim læsisti adversarios,  sic et nos provocans magnificasti. 
</p>
</div>
</div>

<div id="outline-container-orga7dd549" class="outline-3">
<h3 id="orga7dd549">Wisdom 18:9</h3>
<div class="outline-text-3" id="text-orga7dd549">
<p>
Absconse enim sacrificabant justi pueri bonorum,  et justitiæ legem in concordia disposuerunt ;  similiter et bona et mala recepturos justos,  patrum jam decantantes laudes. 
</p>
</div>
</div>

<div id="outline-container-orgf73dad0" class="outline-3">
<h3 id="orgf73dad0">Wisdom 18:10</h3>
<div class="outline-text-3" id="text-orgf73dad0">
<p>
Resonabat autem inconveniens inimicorum vox,  et flebilis audiebatur planctus ploratorum infantium. 
</p>
</div>
</div>

<div id="outline-container-org465f3d8" class="outline-3">
<h3 id="org465f3d8">Wisdom 18:11</h3>
<div class="outline-text-3" id="text-org465f3d8">
<p>
Simili autem pœna servus cum domino afflictus est,  et popularis homo regi similia passus. 
</p>
</div>
</div>

<div id="outline-container-orgefe7b4a" class="outline-3">
<h3 id="orgefe7b4a">Wisdom 18:12</h3>
<div class="outline-text-3" id="text-orgefe7b4a">
<p>
Similiter ergo omnes, uno nomine mortis,  mortuos habebant innumerabiles :  nec enim ad sepeliendum vivi sufficiebant,  quoniam uno momento quæ erat præclarior  natio illorum exterminata est. 
</p>
</div>
</div>

<div id="outline-container-orgfe5eabe" class="outline-3">
<h3 id="orgfe5eabe">Wisdom 18:13</h3>
<div class="outline-text-3" id="text-orgfe5eabe">
<p>
De omnibus enim non credentes, propter veneficia ;  tunc vero primum cum fuit exterminium primogenitorum,  spoponderunt populum Dei esse. 
</p>
</div>
</div>

<div id="outline-container-org9002caa" class="outline-3">
<h3 id="org9002caa">Wisdom 18:14</h3>
<div class="outline-text-3" id="text-org9002caa">
<p>
Cum enim quietum silentium contineret omnia,  et nox in suo cursu medium iter haberet, 
</p>
</div>
</div>

<div id="outline-container-org2954e65" class="outline-3">
<h3 id="org2954e65">Wisdom 18:15</h3>
<div class="outline-text-3" id="text-org2954e65">
<p>
omnipotens sermo tuus de cælo, a regalibus sedibus,  durus debellator in mediam exterminii terram prosilivit, 
</p>
</div>
</div>

<div id="outline-container-org84d3b7f" class="outline-3">
<h3 id="org84d3b7f">Wisdom 18:16</h3>
<div class="outline-text-3" id="text-org84d3b7f">
<p>
gladius acutus insimulatum imperium tuum portans :  et stans, replevit omnia morte,  et usque ad cælum attingebat stans in terra. 
</p>
</div>
</div>
