VulgClementine/Wisdom.org
** Wisdom 18:17

Tunc continuo visus somniorum malorum turbaverunt illos,  et timores supervenerunt insperati. 

** Wisdom 18:18

Et alius alibi projectus semivivus,  propter quam moriebatur causam demonstrabat mortis. 

** Wisdom 18:19

Visiones enim quæ illos turbaverunt hæc præmonebant,  ne inscii quare mala patiebantur perirent. 

** Wisdom 18:20

Tetigit autem tunc et justos tentatio mortis,  et commotio in eremo facta est multitudinis :  sed non diu permansit ira tua. 

** Wisdom 18:21

Prosperans enim homo sine querela deprecari pro populis,  proferens servitutis suæ scutum,  orationem et per incensum deprecationem allegans,  restitit iræ, et finem imposuit necessitati,  ostendens quoniam tuus est famulus. 

** Wisdom 18:22

Vicit autem turbas non in virtute corporis,  nec armaturæ potentia :  sed verbo illum qui se vexabat subjecit,  juramenta parentum et testamentum commemorans. 

** Wisdom 18:23

Cum enim jam acervatim cecidissent super alterutrum mortui,  interstitit, et amputavit impetum,  et divisit illam quæ ad vivos ducebat viam. 

** Wisdom 18:24

In veste enim poderis quam habebat, totus erat orbis terrarum ;  et parentum magnalia in quatuor ordinibus lapidum erant sculpta,  et magnificentia tua in diademate capitis illius sculpta erat. 

** Wisdom 18:25

His autem cessit qui exterminabat, et hæc extimuit :  erat enim sola tentatio iræ sufficiens.  

* Wisdom 19

** Wisdom 19:1

Impiis autem usque in novissimum  sine misericordia ira supervenit.  Præsciebat enim et futura illorum : 

** Wisdom 19:2

quoniam cum ipsi permisissent ut se educerent,  et cum magna sollicitudine præmisissent illos,  consequebantur illos, pœnitentia acti. 

** Wisdom 19:3

Adhuc enim inter manus habentes luctum,  et deplorantes ad monumenta mortuorum,  aliam sibi assumpserunt cogitationem inscientiæ,  et quos rogantes projecerant,  hos tamquam fugitivos persequebantur. 

** Wisdom 19:4

Ducebat enim illos ad hunc finem digna necessitas ;  et horum quæ acciderant commemorationem amittebant,  ut quæ deerant tormentis repleret punitio : 

** Wisdom 19:5

et populus quidem tuus mirabiliter transiret,  illi autem novam mortem invenirent. 

** Wisdom 19:6

Omnis enim creatura ad suum genus ab initio refigurabatur,  deserviens tuis præceptis,  ut pueri tui custodirentur illæsi. 

** Wisdom 19:7

Nam nubes castra eorum obumbrabat,  et ex aqua quæ ante erat, terra arida apparuit,  et in mari Rubro via sine impedimento,  et campus germinans de profundo nimio : 

** Wisdom 19:8

per quem omnis natio transivit quæ tegebatur tua manu,  videntes tua mirabilia et monstra. 

** Wisdom 19:9

Tamquam enim equi depaverunt escam,  et tamquam agni exsultaverunt,  magnificantes te, Domine, qui liberasti illos. 

** Wisdom 19:10

Memores enim erant adhuc eorum  quæ in incolatu illorum facta fuerant :  quemadmodum pro natione animalium eduxit terra muscas,  et pro piscibus eructavit fluvius multitudinem ranarum. 

** Wisdom 19:11

Novissime autem viderunt novam creaturam avium,  cum, adducti concupiscentia, postulaverunt escas epulationis. 

** Wisdom 19:12

In allocutione enim desiderii ascendit illis de mari ortygometra :  et vexationes peccatoribus supervenerunt,  non sine illis quæ ante facta erant argumentis per vim fulminum :  juste enim patiebantur secundum suas nequitias. 

** Wisdom 19:13

Etenim detestabiliorem inhospitalitatem instituerunt :  alii quidem ignotos non recipiebant advenas ;  alii autem bonos hospites in servitutem redigebant. 

** Wisdom 19:14

Et non solum hæc, sed et alius quidam respectus illorum erat,  quoniam inviti recipiebant extraneos. 

** Wisdom 19:15

Qui autem cum lætitia receperunt hos  qui eisdem usi erant justitiis,  sævissimis afflixerunt doloribus. 

** Wisdom 19:16

Percussi sunt autem cæcitate :  sicut illi in foribus justi,  cum subitaneis cooperti essent tenebris,  unusquisque transitum ostii sui quærebat. 

** Wisdom 19:17

In se enim elementa dum convertuntur,  sicut in organo qualitatis sonus immutatur,  et omnia suum sonum custodiunt :  unde æstimari ex ipso visu certo potest. 

** Wisdom 19:18

Agrestia enim in aquatica convertebantur,  et quæcumque erant natantia, in terram transibant. 

** Wisdom 19:19

Ignis in aqua valebat supra suam virtutem,  et aqua extinguentis naturæ obliviscebatur. 

** Wisdom 19:20

Flammæ e contrario corruptibilium animalium  non vexaverunt carnes coambulantium,  nec dissolvebant illam, quæ facile dissolvebatur sicut glacies, bonam escam.  In omnibus enim magnificasti populum tuum, Domine,  et honorasti, et non despexisti,  in omni tempore et in omni loco assistens eis.    

