docs/VulgClementine/Wisdom.html

<div id="outline-container-orga02d3f0" class="outline-3">
<h3 id="orga02d3f0">Wisdom 18:17</h3>
<div class="outline-text-3" id="text-orga02d3f0">
<p>
Tunc continuo visus somniorum malorum turbaverunt illos,  et timores supervenerunt insperati. 
</p>
</div>
</div>

<div id="outline-container-org132f70e" class="outline-3">
<h3 id="org132f70e">Wisdom 18:18</h3>
<div class="outline-text-3" id="text-org132f70e">
<p>
Et alius alibi projectus semivivus,  propter quam moriebatur causam demonstrabat mortis. 
</p>
</div>
</div>

<div id="outline-container-orge971114" class="outline-3">
<h3 id="orge971114">Wisdom 18:19</h3>
<div class="outline-text-3" id="text-orge971114">
<p>
Visiones enim quæ illos turbaverunt hæc præmonebant,  ne inscii quare mala patiebantur perirent. 
</p>
</div>
</div>

<div id="outline-container-org687be6f" class="outline-3">
<h3 id="org687be6f">Wisdom 18:20</h3>
<div class="outline-text-3" id="text-org687be6f">
<p>
Tetigit autem tunc et justos tentatio mortis,  et commotio in eremo facta est multitudinis :  sed non diu permansit ira tua. 
</p>
</div>
</div>

<div id="outline-container-org4615ba7" class="outline-3">
<h3 id="org4615ba7">Wisdom 18:21</h3>
<div class="outline-text-3" id="text-org4615ba7">
<p>
Prosperans enim homo sine querela deprecari pro populis,  proferens servitutis suæ scutum,  orationem et per incensum deprecationem allegans,  restitit iræ, et finem imposuit necessitati,  ostendens quoniam tuus est famulus. 
</p>
</div>
</div>

<div id="outline-container-orgae59074" class="outline-3">
<h3 id="orgae59074">Wisdom 18:22</h3>
<div class="outline-text-3" id="text-orgae59074">
<p>
Vicit autem turbas non in virtute corporis,  nec armaturæ potentia :  sed verbo illum qui se vexabat subjecit,  juramenta parentum et testamentum commemorans. 
</p>
</div>
</div>

<div id="outline-container-org2501837" class="outline-3">
<h3 id="org2501837">Wisdom 18:23</h3>
<div class="outline-text-3" id="text-org2501837">
<p>
Cum enim jam acervatim cecidissent super alterutrum mortui,  interstitit, et amputavit impetum,  et divisit illam quæ ad vivos ducebat viam. 
</p>
</div>
</div>

<div id="outline-container-orgf17896e" class="outline-3">
<h3 id="orgf17896e">Wisdom 18:24</h3>
<div class="outline-text-3" id="text-orgf17896e">
<p>
In veste enim poderis quam habebat, totus erat orbis terrarum ;  et parentum magnalia in quatuor ordinibus lapidum erant sculpta,  et magnificentia tua in diademate capitis illius sculpta erat. 
</p>
</div>
</div>

<div id="outline-container-org5edbe08" class="outline-3">
<h3 id="org5edbe08">Wisdom 18:25</h3>
<div class="outline-text-3" id="text-org5edbe08">
<p>
His autem cessit qui exterminabat, et hæc extimuit :  erat enim sola tentatio iræ sufficiens.  
</p>
</div>
</div>
</div>

<div id="outline-container-org9efbf2e" class="outline-2">
<h2 id="org9efbf2e">Wisdom 19</h2>
<div class="outline-text-2" id="text-org9efbf2e">
</div>
<div id="outline-container-org1d30180" class="outline-3">
<h3 id="org1d30180">Wisdom 19:1</h3>
<div class="outline-text-3" id="text-org1d30180">
<p>
Impiis autem usque in novissimum  sine misericordia ira supervenit.  Præsciebat enim et futura illorum : 
</p>
</div>
</div>

<div id="outline-container-orgcdb1b0e" class="outline-3">
<h3 id="orgcdb1b0e">Wisdom 19:2</h3>
<div class="outline-text-3" id="text-orgcdb1b0e">
<p>
quoniam cum ipsi permisissent ut se educerent,  et cum magna sollicitudine præmisissent illos,  consequebantur illos, pœnitentia acti. 
</p>
</div>
</div>

<div id="outline-container-org3e02cbe" class="outline-3">
<h3 id="org3e02cbe">Wisdom 19:3</h3>
<div class="outline-text-3" id="text-org3e02cbe">
<p>
Adhuc enim inter manus habentes luctum,  et deplorantes ad monumenta mortuorum,  aliam sibi assumpserunt cogitationem inscientiæ,  et quos rogantes projecerant,  hos tamquam fugitivos persequebantur. 
</p>
</div>
</div>

<div id="outline-container-orgf268459" class="outline-3">
<h3 id="orgf268459">Wisdom 19:4</h3>
<div class="outline-text-3" id="text-orgf268459">
<p>
Ducebat enim illos ad hunc finem digna necessitas ;  et horum quæ acciderant commemorationem amittebant,  ut quæ deerant tormentis repleret punitio : 
</p>
</div>
</div>

<div id="outline-container-org803d668" class="outline-3">
<h3 id="org803d668">Wisdom 19:5</h3>
<div class="outline-text-3" id="text-org803d668">
<p>
et populus quidem tuus mirabiliter transiret,  illi autem novam mortem invenirent. 
</p>
</div>
</div>

<div id="outline-container-org3fc3ed1" class="outline-3">
<h3 id="org3fc3ed1">Wisdom 19:6</h3>
<div class="outline-text-3" id="text-org3fc3ed1">
<p>
Omnis enim creatura ad suum genus ab initio refigurabatur,  deserviens tuis præceptis,  ut pueri tui custodirentur illæsi. 
</p>
</div>
</div>

<div id="outline-container-org2d2e25c" class="outline-3">
<h3 id="org2d2e25c">Wisdom 19:7</h3>
<div class="outline-text-3" id="text-org2d2e25c">
<p>
Nam nubes castra eorum obumbrabat,  et ex aqua quæ ante erat, terra arida apparuit,  et in mari Rubro via sine impedimento,  et campus germinans de profundo nimio : 
</p>
</div>
</div>

<div id="outline-container-orgdd36d04" class="outline-3">
<h3 id="orgdd36d04">Wisdom 19:8</h3>
<div class="outline-text-3" id="text-orgdd36d04">
<p>
per quem omnis natio transivit quæ tegebatur tua manu,  videntes tua mirabilia et monstra. 
</p>
</div>
</div>

<div id="outline-container-org2fd08fc" class="outline-3">
<h3 id="org2fd08fc">Wisdom 19:9</h3>
<div class="outline-text-3" id="text-org2fd08fc">
<p>
Tamquam enim equi depaverunt escam,  et tamquam agni exsultaverunt,  magnificantes te, Domine, qui liberasti illos. 
</p>
</div>
</div>

<div id="outline-container-org0749eaa" class="outline-3">
<h3 id="org0749eaa">Wisdom 19:10</h3>
<div class="outline-text-3" id="text-org0749eaa">
<p>
Memores enim erant adhuc eorum  quæ in incolatu illorum facta fuerant :  quemadmodum pro natione animalium eduxit terra muscas,  et pro piscibus eructavit fluvius multitudinem ranarum. 
</p>
</div>
</div>

<div id="outline-container-org8d706e5" class="outline-3">
<h3 id="org8d706e5">Wisdom 19:11</h3>
<div class="outline-text-3" id="text-org8d706e5">
<p>
Novissime autem viderunt novam creaturam avium,  cum, adducti concupiscentia, postulaverunt escas epulationis. 
</p>
</div>
</div>

<div id="outline-container-org85416a1" class="outline-3">
<h3 id="org85416a1">Wisdom 19:12</h3>
<div class="outline-text-3" id="text-org85416a1">
<p>
In allocutione enim desiderii ascendit illis de mari ortygometra :  et vexationes peccatoribus supervenerunt,  non sine illis quæ ante facta erant argumentis per vim fulminum :  juste enim patiebantur secundum suas nequitias. 
</p>
</div>
</div>

<div id="outline-container-org078b460" class="outline-3">
<h3 id="org078b460">Wisdom 19:13</h3>
<div class="outline-text-3" id="text-org078b460">
<p>
Etenim detestabiliorem inhospitalitatem instituerunt :  alii quidem ignotos non recipiebant advenas ;  alii autem bonos hospites in servitutem redigebant. 
</p>
</div>
</div>

<div id="outline-container-org2f07d2d" class="outline-3">
<h3 id="org2f07d2d">Wisdom 19:14</h3>
<div class="outline-text-3" id="text-org2f07d2d">
<p>
Et non solum hæc, sed et alius quidam respectus illorum erat,  quoniam inviti recipiebant extraneos. 
</p>
</div>
</div>

<div id="outline-container-org5e0d357" class="outline-3">
<h3 id="org5e0d357">Wisdom 19:15</h3>
<div class="outline-text-3" id="text-org5e0d357">
<p>
Qui autem cum lætitia receperunt hos  qui eisdem usi erant justitiis,  sævissimis afflixerunt doloribus. 
</p>
</div>
</div>

<div id="outline-container-orgaee31c9" class="outline-3">
<h3 id="orgaee31c9">Wisdom 19:16</h3>
<div class="outline-text-3" id="text-orgaee31c9">
<p>
Percussi sunt autem cæcitate :  sicut illi in foribus justi,  cum subitaneis cooperti essent tenebris,  unusquisque transitum ostii sui quærebat. 
</p>
</div>
</div>

<div id="outline-container-org633ffdd" class="outline-3">
<h3 id="org633ffdd">Wisdom 19:17</h3>
<div class="outline-text-3" id="text-org633ffdd">
<p>
In se enim elementa dum convertuntur,  sicut in organo qualitatis sonus immutatur,  et omnia suum sonum custodiunt :  unde æstimari ex ipso visu certo potest. 
</p>
</div>
</div>

<div id="outline-container-orge2eece4" class="outline-3">
<h3 id="orge2eece4">Wisdom 19:18</h3>
<div class="outline-text-3" id="text-orge2eece4">
<p>
Agrestia enim in aquatica convertebantur,  et quæcumque erant natantia, in terram transibant. 
</p>
</div>
</div>

<div id="outline-container-orga8032f2" class="outline-3">
<h3 id="orga8032f2">Wisdom 19:19</h3>
<div class="outline-text-3" id="text-orga8032f2">
<p>
Ignis in aqua valebat supra suam virtutem,  et aqua extinguentis naturæ obliviscebatur. 
</p>
</div>
</div>

<div id="outline-container-orgb67099c" class="outline-3">
<h3 id="orgb67099c">Wisdom 19:20</h3>
<div class="outline-text-3" id="text-orgb67099c">
<p>
Flammæ e contrario corruptibilium animalium  non vexaverunt carnes coambulantium,  nec dissolvebant illam, quæ facile dissolvebatur sicut glacies, bonam escam.  In omnibus enim magnificasti populum tuum, Domine,  et honorasti, et non despexisti,  in omni tempore et in omni loco assistens eis.    
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-04-15 Fri 21:41</p>
</div>
</body>
</html>
